{
	"pictures":{
		"mondo": [1,2,5,6,7,8,9,10,11,12,13,15,16,17,19,20,21,22,23,24,25,26,27,28,29,30,31,33,35,36,37,39],
		"budda": 41,
		"book": 67,
		"koan": [4,18,59,62,63,64],
		"master":[41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,58,60,61,65,66,68,69,70,71,72,73,74,75]
	},
	"statements":{
		"1":{
			"id": 1,
			"img": "budda",
			"text": "Тот, кто рассматривает мир, как мыльный пузырь, тот действительно способен не замечать царства смерти.",
			"sage": "Будда"
		},
		"2":{
			"id": 2,
			"img": "budda",
			"text": "Враг твой, если только ты любишь его, это есть тот человек, который может помочь тебе достичь совершенства.",
			"sage": "Будда"
		},
		"3":{
			"id": 3,
			"img": "budda",
			"text": "Некоторые не знают, что нам суждено погибнуть. У тех, кто это знает, сразу прекращаются ссоры.",
			"sage": "Будда"
		},
		"4":{
			"id": 4,
			"img": "budda",
			"text": "Кто в своём преходящем, в своей личности и в своей телесности не видит себя – тот познал истину жизни.",
			"sage": "Будда"
		},
		"5":{
			"id": 5,
			"img": "budda",
			"text": "Поняв разрушимость сотворённого, ты узришь вечно неизменное.",
			"sage": "Будда"
		},
		"6":{
			"id": 6,
			"img": "budda",
			"text": "Не думайте, что благо ваше может прийти извне. Благо внутри вас и зависит только от вас. Не рождаются волны в глубине моря, там всё в покое, – не допускайте и вы в себя волн внешнего мира, не стремитесь ни к чему внешнему – и вы будете обладать благом.",
			"sage": "Будда"
		},
		"7":{
			"id": 7,
			"img": "budda",
			"text": "Не ищите опоры ни в чём, кроме как в самих себе.",
			"sage": "Будда"
		},
		"8":{
			"id": 8,
			"img": "budda",
			"text": "Хорошо сказанное слово человека, который ему не следует, столь же бесплодно, как и прекрасный цветок с приятной окраской, но лишённый аромата.",
			"sage": "Будда"
		},
		"9":{
			"id": 9,
			"img": "budda",
			"text": "Тот, кто заполняет свои светильник водой, не сможет рассеять мрак, и тот, кто попытается разжечь огонь, пользуясь гнилым деревом, потерпит неудачу.",
			"sage": "Будда"
		},
		"10":{
			"id": 10,
			"img": "budda",
			"text": "«Сыновья – мои, богатство – моё» – так мучается глупец. Он ведь сам не принадлежит себе. Откуда же сыновья? Откуда же богатство?",
			"sage": "Будда"
		},
		"11":{
			"id": 11,
			"img": "budda",
			"text": "Глупец, который знает свою глупость, тем самым уже мудр, а глупец, мнящий себя мудрым, воистину, как говорится, глупец.",
			"sage": "Будда"
		},
		"12":{
			"id": 12,
			"img": "budda",
			"text": "Чему по природе присуще возникать, тому по природе присуще прекращаться.",
			"sage": "Будда"
		},
		"13":{
			"id": 13,
			"img": "budda",
			"text": "Если тело медитирующего не подчинено, то не подчинён и ум.",
			"sage": "Будда"
		},
		"14":{
			"id": 14,
			"img": "budda",
			"text": "Переставший вмешиваться всюду чувствует себя в безопасности.",
			"sage": "Будда"
		},
		"15":{
			"id": 15,
			"img": "budda",
			"text": "Пушинка шерсти, опускаясь на руку, не осязаемая, но проникая в глаз, она причиняет сильную боль.",
			"sage": "Будда"
		},
		"16":{
			"id": 16,
			"img": "budda",
			"text": "Всё, что чувствуется, связано со страданием.",
			"sage": "Будда"
		},
		"17":{
			"id": 17,
			"img": "budda",
			"text": "Строители каналов пускают воду, лучники подчиняют себе стрелу, плотники подчиняют себе дерево, мудрецы смиряют самих себя.",
			"sage": "Будда"
		},
		"18":{
			"id": 18,
			"img": "budda",
			"text": "Всё, что было порождено, будет вновь разрушено. Всё беспокойство о себе тщетно: эго подобно миражу, и все несчастья, которые имеют отношение к нему, пройдут. Они исчезнут, как исчезает ночной кошмар, когда спящий просыпается.",
			"sage": "Будда"
		},
		"19":{
			"id": 19,
			"img": "budda",
			"text": "Добродетельные продолжают свой путь при любых условиях. Благие, даже томясь желанием, не болтают. Тронутые счастьем или горем, мудрецы не показывают ни того, ни другого.",
			"sage": "Будда"
		},
		"20":{
			"id": 20,
			"img": "budda",
			"text": "Одно полезное слово, услышав которое становятся спокойными, лучше тысячи речей, составленных из бесполезных слов.",
			"sage": "Будда"
		},
		"21":{
			"id": 21,
			"img": "budda",
			"text": "Не причиняй другому того, что могло бы явиться причиной твоего страдания.",
			"sage": "Будда"
		},
		"22":{
			"id": 22,
			"img": "budda",
			"text": "Если бы кто в битве тысячекратно победил тысячу людей, а другой победил бы себя одного, то именно этот другой – величайший победитель в битве.",
			"sage": "Будда"
		},
		"23":{
			"id": 23,
			"img": "budda",
			"text": "Если рука не ранена, можно нести яд в руке. Яд не повредит не имеющему ран. Кто сам не делает зла, не подвержен злу.",
			"sage": "Будда"
		},
		"24":{
			"id": 24,
			"img": "budda",
			"text": "Ум является предшественником всякого восприятия; ум – это самый тонкий из всех элементов феноменальной Вселенной. Всякое предметное сознание берёт начало в уме. Счастье следует как тень за тем, кто говорит и действует с чистым умом.",
			"sage": "Будда"
		},
		"25":{
			"id": 25,
			"img": "budda",
			"text": "Тот, кто проснулся, больше не боится ночного кошмара. Тот, кто постиг природу той верёвки, что казалась змеёй, перестаёт дрожать.",
			"sage": "Будда"
		},
		"26":{
			"id": 26,
			"img": "budda",
			"text": "Легко вовлекаются в пререкания и злые, и справедливые люди; но, когда возникают споры, мудрый не вступает в них, – оттого он всегда доволен.",
			"sage": "Будда"
		},
		"27":{
			"id": 27,
			"img": "budda",
			"text": "Ко всякому прибежищу обращаются люди, мучимые страхом: к горам и к лесу, к деревьям в роще, к гробницам.",
			"sage": "Будда"
		},
		"28":{
			"id": 28,
			"img": "budda",
			"text": "Не жизнь, богатство и власть порабощают людей, а привязанность к жизни, богатству и власти.",
			"sage": "Будда"
		},
		"29":{
			"id": 29,
			"img": "budda",
			"text": "Зависть и эгоизм разрушают дружбу.",
			"sage": "Будда"
		},
		"30":{
			"id": 30,
			"img": "budda",
			"text": "Из трёх видов действий наиболее губительно не слово, не телесный поступок, но мысль.",
			"sage": "Будда"
		},
		"31":{
			"id": 31,
			"img": "budda",
			"text": "В том, что видится, должно быть только видимое, в том, что слышится, должно быть только слышимое, в том, что ощущается (как запах, вкус или прикосновение), должно быть только то, что ощущается, в том, что мыслится, должно быть только мыслимое.",
			"sage": "Будда"
		},
		"32":{
			"id": 32,
			"img": "budda",
			"text": "Если вы хотите избавиться от своего врага, вам нужно только сказать, что этот враг – заблуждения.",
			"sage": "Будда"
		},
		"33":{
			"id": 33,
			"img": "budda",
			"text": "Я постиг все уголки своего ума и не нашёл никого дороже самого себя. Своё «я» одинаково дорого всякому. И тот, кто любит себя, никогда не повредит другому.",
			"sage": "Будда"
		},
		"34":{
			"id": 34,
			"img": "book",
			"text": "В котле с кипящей водой нет холодного места.",
			"sage": "Кю дзо си"
		},
		"35":{
			"id": 35,
			"img": "book",
			"text": "В хорошем разговоре не все говорится.",
			"sage": "Кю дзо си"
		},
		"36":{
			"id": 36,
			"img": "book",
			"text": "Зачерпни воду, и луна будет в твоей руке. Прикоснись к цветам, и их аромат пропитает твою одежду.",
			"sage": "Кю дзо си"
		},
		"37":{
			"id": 37,
			"img": "book",
			"text": "Когда ищешь огонь, находишь его вместе с дымом. Когда зачерпываешь воду из колодца, уносишь с собой луну.",
			"sage": "Кю дзо си"
		},
		"38":{
			"id": 38,
			"img": "book",
			"text": "Журчанье ручья слышнее в ночи. Краски гор ярче на закате.",
			"sage": "Кю дзо си"
		},
		"39":{
			"id": 39,
			"img": "book",
			"text": "Густой туман не скроет благоухания цветов.",
			"sage": "Кю дзо си"
		},
		"40":{
			"id": 40,
			"img": "book",
			"text": "Высохшее дерево, распустившийся цветок: такова весна за пределами этого мира.",
			"sage": "Кю дзо си"
		},
		"41":{
			"id": 41,
			"img": "book",
			"text": "Есть такие, кто и в пути не покидает дома. И есть такие, кто, покинув дом, не пребывают в пути.",
			"sage": "Кю дзо си"
		},
		"42":{
			"id": 42,
			"img": "book",
			"text": "Перед моим окном всегда одна и та же луна. Но расцветают сливы – и луна уже другая.",
			"sage": "Кю дзо си"
		},
		"43":{
			"id": 43,
			"img": "book",
			"text": "Для покоя и сосредоточенности не нужны горы и воды. Когда сознание умерло, даже огонь приносит прохладу.",
			"sage": "Кю дзо си"
		},
		"44":{
			"id": 44,
			"img": "book",
			"text": "В корзине Бездонного покоится ясная луна. В чаше Безмыслия собирается чистый ветер.",
			"sage": "Кю дзо си"
		},
		"45":{
			"id": 45,
			"img": "book",
			"text": "В гуще белых облаков не видно белых облаков. В журчанье ручья не слышно, как журчит ручей.",
			"sage": "Кю дзо си"
		},
		"46":{
			"id": 46,
			"img": "book",
			"text": "Когда поднимается одна пылинка, в ней содержится вся земля. Когда распускается один цветок, раскрывается целый мир.",
			"sage": "Кю дзо си"
		},
		"47":{
			"id": 47,
			"img": "book",
			"text": "Мой путь лежит за краем голубых небес, – там, где белые облака плывут неостановимо.",
			"sage": "Кю дзо си"
		},
		"48":{
			"id": 48,
			"img": "mondo",
			"text": "– Существует ли высказывание, которое не было бы ни истинным, ни ложным? – спросил монах Шао-шаня.#– В белом облаке не увидишь ни следа уродства, – ответил Шао-шань.",
			"sage": ""
		},
		"49":{
			"id": 49,
			"img": "mondo",
			"text": "Цзуй-ень, думая, что он уже достиг чего-то в дзене, совсем молодым монахом оставил монастырь Цзу-мина и отправился странствовать по Китаю. Когда он через много лет посетил монастырь, его старый учитель спросил:#– Скажи мне, в чем суть буддизма?#– Если облако висит над горой, свет луны бороздит волны озера, –  ответил Цзуй-ень.#Цзу-мин гневно взглянул на своего бывшего ученика:#– Ты постарел. Твои волосы поседели, твои зубы поредели, а у тебя все еще такое представление о дзене. Как можешь ты избежать рождения и смерти?#Слезы оросили лицо Цзуй-еня и он низко склонил голову. Через несколько минут он спросил:#– Скажите мне пожалуйста, в чем суть буддизма?#– Если облако висит над горой, – ответил учитель, – свет луны бороздит волны озера.#Прежде чем учитель кончил говорить, Цзуй-ень стал просветленным.",
			"sage": ""
		},
		"50":{
			"id": 50,
			"img": "mondo",
			"text": "Ю-ти, премьер, спросил мастера Тао-тюна:#– Кто такой Будда?#– Ваше величество! – резко окликнул мастер.#– Да? – наивно ответил премьер.#– Что вы еще ищете? – спросил мастер.",
			"sage": ""
		},
		"51":{
			"id": 51,
			"img": "mondo",
			"text": "Ян-шань спросил Куй-шаня:#– Что вы будете делать, если на вас нахлынет миллион объектов?#– Зеленый предмет – не желтый. Длинная вещь – не короткая. Каждый объект творит свою судьбу. Зачем мне вмешиваться? – ответил Куй-шань.#Ян-шань выразил свою признательность поклоном.",
			"sage": ""
		},
		"52":{
			"id": 52,
			"img": "mondo",
			"text": "Одним жарким летним днём, перед маленьким храмом Догэн увидел одного очень старого монаха, который раскладывал грибы для сушки.#Было очень жарко, и поэтому Догэн спросил:#– Почему Вы делаете такую тяжёлую работу? Вы – старый монах, к тому же высокопоставленное лицо. Почему не сказать молодым монахам, чтобы они сделали это? А сегодня ещё и так жарко, почему Вы не подождёте более прохладного дня?#– Вы пришли из Японии и кажетесь добродушным молодым человеком. Вы знаете буддизм, но в Вас ещё нет сути Дзэн. Другой – это не я, и я – это не другой! Другой не может получить опыта моего дела. Если я не практикую сам, то я и не пойму сам. Я должен иметь свой собственный опыт сушки грибов.",
			"sage": ""
		},
		"53":{
			"id": 53,
			"img": "mondo",
			"text": "Когда Даосинь пришел к Сэнцаню, он спросил:#– В чем заключается метод освобождения?#– Кто тебя связывает? – ответил Сэнцань.#– Меня никто не связывает.#– Почему тогда, – спросил Сэнцань, – ты должен искать освобождения?",
			"sage": ""
		},
		"54":{
			"id": 54,
			"img": "mondo",
			"text": "Хуэйкэ снова и снова просил у Бодхидхармы наставлений, но каждый раз получал отказ. Но он продолжал сидеть в медитации у входа в пещеру, терпеливо ожидая под снегом в надежде, что Бодхидхарма рано или поздно смягчится.#Наконец, в отчаянии он отрезал свою левую руку и преподнес ее Бодхидхарме как знак своей мучительной искренности. Тогда Бодхидхарма наконец спросил у Хуэйкэ, чего тот хочет.#– Мой ум лишен покоя, – сказал Хуэйкэ. – Пожалуйста, успокой мой ум.#– Положи свой ум здесь передо мной, – ответил Бодхидхарма, – и я его успокою!#– Но, когда я ищу свой ум, – сказал Хуэйкэ, – мне не удается его найти.#– Вот! – воскликнул Бодхидхарма. – Я успокоил твой ум!",
			"sage": ""
		},
		"55":{
			"id": 55,
			"img": "mondo",
			"text": "Китайский император У из династии Лян, правивший в 502–549 гг., попросил однажды Бодхидхарму, Первого патриарха дзэна в Китае, поведать ему о святой истине буддизма. Говорят, что мудрец ответил: «Беспредельная пустота и ничего святого».",
			"sage": ""
		},
		"56":{
			"id": 56,
			"img": "mondo",
			"text": "– В чем смысл слов «Повседневное сознание – это путь»? – спросил монах у Теса.#– Когда хочешь спать – спи; когда хочешь сидеть, сиди.#– Ваш ученик не понимает.#– Когда тебе жарко, ты ищешь прохладное место; когда тебе холодно, ты хочешь согреться.",
			"sage": ""
		},
		"57":{
			"id": 57,
			"img": "mondo",
			"text": "– Какую сутру ты проповедуешь? – спросил Нансен у главного монаха.#– Нэханке, – ответил главный монах.#– Объясни мне суть этой сутры.#– Если вы хотите, чтобы я объяснил вам суть этой сутры, объясните мне сначала суть дзен.#– Золотой шар не поменяешь на серебряный.#– Не понимаю.#– Скажи, облако можно прибить к небу гвоздями или привязать веревкой?",
			"sage": ""
		},
		"58":{
			"id": 58,
			"img": "mondo",
			"text": "– Все это время, мы с тобой, брат, обсуждали многое, и я знаю, что ты думаешь. Но скажи, если в будущем кто-нибудь спросит у меня, каково было твое мнение о том, что важнее всего в мире, что ему ответить? – спросил Нансен.#– На этой земле можно построить хорошую хижину, – ответил Кису.#– Забудь о хижине и скажи, что ты думаешь о самом важном в мире?#Кису залпом допил чай и встал.#– Подожди, брат! Ты уже выпил чай, а я свой еще не начинал! – взмолился Нансен.#– Если ты будешь так много болтать, ты не выпьешь ни одной капли!#Нансен молча ушел.",
			"sage": ""
		},
		"59":{
			"id": 59,
			"img": "mondo",
			"text": "– Почему слепая черепаха ищет дырку в плавающем бревне? – спросил монах у Уммона.#– Старый монах уходит, молитвенно сложив руки!",
			"sage": ""
		},
		"60":{
			"id": 60,
			"img": "mondo",
			"text": "Содзан пришел к Тодзану проститься.#– Куда ты идешь? – спросил Тодзан.#– Туда, где нет изменений.#– Как ты можешь идти туда?#– Уже само 'идти' неизменно.",
			"sage": ""
		},
		"61":{
			"id": 61,
			"img": "mondo",
			"text": "– Искатели Истины безнадежно больны. Вы будете лечить их? –  спросил монах у Содзана.#– Нет.#– Почему?#– Ищущий жизнь не находит ее; ищущий смерть не находит ее.",
			"sage": ""
		},
		"62":{
			"id": 62,
			"img": "mondo",
			"text": "– Где будет мастер через сто лет? – спросил монах у Нансена.#– Я стану водяным быком.#– Можно последовать за вами?#– Если последуешь, захвати с собой немного сена.",
			"sage": ""
		},
		"63":{
			"id": 63,
			"img": "mondo",
			"text": "Обаку сказал собравшимся:#– Дух неозабоченности лучше, чем сто различных видов знания. Лучше него нет ничего в мире. Подлинный странник не обладает ничем. Ни один человек не отличается от остальных. Объяснить истину невозможно. Это все. Пребудьте в покое!",
			"sage": ""
		},
		"64":{
			"id": 64,
			"img": "mondo",
			"text": "– Мы всегда одеваем одежду, снимаем одежду и принимаем пищу. Можно ли избежать этого? – спросил монах.#– Одевай одежду, снимай одежду, принимай пищу, – ответил Бокусю.#– Не понимаю, – сказал монах.#– Не понимать означает носить одежду и принимать пищу, – последовал ответ.",
			"sage": ""
		},
		"65":{
			"id": 65,
			"img": "mondo",
			"text": "Однажды к Бокусю пришел талантливый человек.#– Какую судьбу навлекли на себя ваши предки? – спросил у него Бокусю.#– Я понимаю писания двадцати четырех мастеров.#Бокусю ударил посохом воздух и спросил:#– Вы понимаете, что я имею в виду?#Талантливый человек молчал.#– Вы говорите, что понимаете писания двадцати четырех мастеров, но не понимаете восьмеричный смысл иероглифа 'вечность', – сказал Бокусю.",
			"sage": ""
		},
		"66":{
			"id": 66,
			"img": "mondo",
			"text": "– Понимание дзенских патриархов отличается от учения сутр, или нет? – спросил у Бокусю монах.#– Голубые горы сами по себе голубые горы; белые облака сами по себе белые облака.#Монах задал тот же вопрос Харе, ученику Уммона.#– Когда курице холодно, она взлетает на дерево; когда утке холодно, она ныряет в воду.",
			"sage": ""
		},
		"67":{
			"id": 67,
			"img": "mondo",
			"text": "– О чем говорили древние? –  спросил у Дзесю монах.#– Слушай внимательно.",
			"sage": ""
		},
		"68":{
			"id": 68,
			"img": "mondo",
			"text": "– Если человек, ушедший из этого мира, внезапно предстанет перед вами и спросит вас, что такое истина, что вы ему ответите? –  спросил монах у Дзесю.#– Соль благородна; рис едят повсюду.",
			"sage": ""
		},
		"69":{
			"id": 69,
			"img": "master",
			"text": "Царство пробужденных – это не внешнее царство с четкими и ясными признаками; природа Будды – это царство священного знания в тебе самом. Чтобы обрести ее, не требуется никаких особых качеств, практик или понимания. Все, что нужно, – это избавиться от психических привязанностей к внешнему миру, которые накапливались в сознании с безначального времени.",
			"sage": "Да-хуэй"
		},
		"70":{
			"id": 70,
			"img": "master",
			"text": "Чань очищает сознание для внутреннего понимания собственной сущностной природы; и тогда внутреннее понимание сущностной пустоты сознания позволяет человеку естественным образом сохранять равновесие и оставаться свободным в любом положении.",
			"sage": "Да-хуэй"
		},
		"71":{
			"id": 71,
			"img": "master",
			"text": "Основатели чань говорили, что сущность человека внутренне полна от рождения. Просто не следует фиксировать сознание на хорошем или плохом – это и называется практикованием Пути. Принимать хорошее и отвергать плохое, созерцать пустоту и начинать концентрироваться – все это из области надуманного, и если продолжать искать внешнее, будешь отстраняться все дальше и дальше.#Следует просто покончить с мысленной объективацией мира. Одна-единственная мысль блуждающего ума есть корень рождения и смерти в мире. Просто не имей ни одной мысли, и тогда избавишься от корня рождения и смерти.",
			"sage": "Ма-цзу"
		},
		"72":{
			"id": 72,
			"img": "master",
			"text": "Иллюзия означает непонимание собственного изначального сознания; пробуждение означает понимание собственной изначальной сущности. Однажды пробудившийся никогда более не попадет под власть иллюзий.#Если понимаешь сознание и объекты, ложные представления не возникнут; когда ложные представления не возникают, в этом заключается признание безначальности вещей. Всегда имел это и имеешь сейчас – нет никакой нужды культивировать Путь и сидеть в медитации.",
			"sage": "Ма-цзу"
		},
		"73":{
			"id": 73,
			"img": "master",
			"text": "Изначальная природа Будды всех живых существ подобна светлой луне на небе – она не показывается только потому, что плывущие облака закрывают ее.",
			"sage": "Фэнь-ян"
		},
		"74":{
			"id": 74,
			"img": "master",
			"text": "Закончите ли вы когда-нибудь соперничать? Прежде, чем вы поймете, весенний пейзаж обернется осенним. Листья опадают, гуси летят на юг, мороз день ото дня все крепчает. Одетые и обутые, чего же вы еще ищете?",
			"sage": "Фэнь-ян"
		},
		"75":{
			"id": 75,
			"img": "master",
			"text": "Когда чувства, и обыденные, и священные, позабыты, открывается Существование, истинное и вечное. Просто устранись от произвольной вовлеченности и пробудишься к Существованию как оно есть.",
			"sage": "Хуан-лун"
		},
		"76":{
			"id": 76,
			"img": "master",
			"text": "Когда тело и сознание чисты, все вещи тоже чисты. Когда все вещи чисты, тело и сознание тоже чисты.#«Монету, уроненную в реку, следует доставать из той же реки».",
			"sage": "Ян-ци"
		},
		"77":{
			"id": 77,
			"img": "master",
			"text": "Сознание – это способность, явления – это факты, и то и другое подобно царапинам на зеркале.#Когда на зеркале нет ни царапин, ни пыли, чистота зеркала проявлена.#Когда сознание и явления забыты, тогда природа подлинна.",
			"sage": "Фэнь-ян"
		},
		"78":{
			"id": 78,
			"img": "master",
			"text": "Чтобы постичь чань, прежде всего определи направление к высшей цели. Слышание звука и видение формы непостижимы.#Каждую ночь луна роняет с вечного неба свет на каждый дом; отражение ее попадает в тихую заводь, но многие ли знают?",
			"sage": "У-цзу"
		},
		"79":{
			"id": 79,
			"img": "master",
			"text": "Ваше тело, которое вы, как правило, отождествляете со своим «я», вместе со всеми явлениями, которые открываются вам в ваших чувствах, представляет собой пять скандх, или пять совокупностей: форму, ощущение, восприятие, волеизъявление и сознание. Юн-цзя говорит, что пять скандх подобны облакам, плывущим по небу. Изначально небо является чистым. Облака появляются, плывут по небу и исчезают. Облака – это не небо. Между небом и облаками нет никакой конкретной связи, и все же небо неотделимо от облаков.",
			"sage": "Шэн-янь"
		},
		"80":{
			"id": 80,
			"img": "master",
			"text": "Все мы думаем, что обладаем независимым «я», сознанием и телом. Однако наше тело, как и наше «я», с которым мы себя отождествляем, не существовало до нашего рождения. После смерти наше тело и наше «я» снова исчезнут. Подобно небу до и после появления облаков мир не содержит в себе нас до нашего рождения и после нашей смерти. Неизменного «я» не существует.#Однако это не означает, что нет ничего постоянно существующего. Если бы ничто не существовало постоянно, не было бы смысла заниматься практикой. Таким существованием обладает наша исконная и изначально чистая природа Будды.",
			"sage": "Шэн-янь"
		},
		"81":{
			"id": 81,
			"img": "master",
			"text": "Но тогда зачем заниматься практикой, если мы уже обладаем природой Будды? Практика не создает Будду. Практика помогает нам осознать или обнаружить природу Будды, изначально нам присущую.",
			"sage": "Шэн-янь"
		},
		"82":{
			"id": 82,
			"img": "master",
			"text": "Я предлагаю вам быстродействующий метод. Возьмите все свои помыслы – хорошие, плохие и нейтральные – и отпустите их. Если это вам удастся, вас мгновенно посетит просветление. Если вы сможете достичь состояния сознания, в котором нет «я», нет другого, нет разграничения, нет живых существ, нет Будды, вы постигнете истинную сущность вещей. Возьмите меч практики и рассеките различающее сознание. Когда различающее сознание рассечено просветлением, от него ничего не остается, поскольку изначально не существовало никакого реального «я», которое могло бы проводить различия.",
			"sage": "Шэн-янь"
		},
		"83":{
			"id": 83,
			"img": "master",
			"text": "Мы не понимаем себя или мир вокруг нас: мы не знаем, откуда мы пришли; мы не знаем, куда мы идем. Мы живем как во сне. Наши сны могут быть счастливыми или кошмарными, но все же это сны. Вы пришли на это затворничество, так как уже поняли, что вы спите, что ваша жизнь иллюзорна и непостоянна. Цель практики – пробуждение от сна жизни и обнаружение нашей собственной природы – природы Будды – глубинной реальности, лежащей в глубине преходящего бытия.",
			"sage": "Шэн-янь"
		},
		"84":{
			"id": 84,
			"img": "master",
			"text": "Узреть свою собственную природу означает пробудиться от сна волнений. Когда вы спите, вы воспринимаете мир и явления при посредстве шести чувств, но, когда вы воистину пробуждаетесь, вам кажется, словно вселенная исчезла. Однако, когда вы достигаете просветления, исчезает не столько вселенная, сколько «я». Привязанности влечения, гнева и неведения исчезают. Когда угасают три яда, угасает и волнение.",
			"sage": "Шэн-янь"
		},
		"85":{
			"id": 85,
			"img": "master",
			"text": "Если вы находитесь в темной комнате и через окно пробивается несколько солнечных лучей, вы можете видеть пылинки, кружащиеся в воздухе. Однако если в комнате темно, пыль невидима, и вы можете заключить, что воздух чист. До занятий практикой мы живем в темной комнате.",
			"sage": "Шэн-янь"
		},
		"86":{
			"id": 86,
			"img": "master",
			"text": "Заниматься практикой означает стереть пыль с зеркала. До просветления мы проводим разграничения между зеркалом сознания и пылью помрачения. После просветления, когда зеркало свободно от пыли, мы понимаем, что ни сознание, ни пыль не существуют. Зеркало есть лишь отражение иллюзорного «я», а пыль – это помрачения, к которым это иллюзорное «я» испытывает привязанность. Истинное зеркало не отражает ни «я», ни помрачений; по существу, истинное зеркало – это отсутствие зеркала.",
			"sage": "Шэн-янь"
		},
		"87":{
			"id": 87,
			"img": "master",
			"text": "Таким образом, если бы меня спросили, чему учит дзэн, то я ответил бы, что он ничему не учит. Какие бы теории вам ни предлагались под видом дзэн, знайте – они исходят всего лишь из умов их создателей. Мы сами себе создаем учения.",
			"sage": "Дайсэцу Тайтаро Судзуки"
		},
		"88":{
			"id": 88,
			"img": "master",
			"text": "Средний путь – это путь, в котором нет ни середины, ни сторон. Когда вы связаны объективным миром, вы на одной стороне, когда беспокойство ваше имеет внутреннюю, умственную причину, – на другой. А когда перестанет существовать и то и другое, то нет и никакой середины. Это и есть средний путь.",
			"sage": "Сэкисо Кэйсе"
		},
		"89":{
			"id": 89,
			"img": "master",
			"text": "Дзэн – это прозрение в познании своей собственной природы.#Эта природа не знает множества, она – абсолютное единство: она одна и та же как в мудреце, так и в невежде. Различие появляется от путаницы и неведения. Люди много говорят и много думают о «праджне», но совершенно не могут обнаружить ее в своем собственном разуме. Это все равно, что весь день говорить о пище: сколько бы мы о ней не говорили, мы всегда будем оставаться голодными.",
			"sage": "Эно"
		},
		"90":{
			"id": 90,
			"img": "master",
			"text": "Вы можете десять тысяч лет объяснять философию «шуньяты», но до те пор, пока вы не узреете своей природы, это не принесет абсолютно никакой пользы. Есть люди, которые считают, что дзэн состоит в спокойном сидении с пустым разумом, лишенным мыслей и чувств. Эти люди не знают, что такое «праджня» и что такое разум. Она заполняет Вселенную и никогда не прекращает своей работы. Она свободна, созидательна и в то же самое время она знает себя. Она знает все в едином и единое во всем. Эта таинственная деятельность «праджни» исходит из нашей собственной природы.",
			"sage": "Эно"
		},
		"91":{
			"id": 91,
			"img": "master",
			"text": "Все существующее – это лишь вспышка внутри огромного феноменального мира.",
			"sage": "Доген"
		},
		"92":{
			"id": 92,
			"img": "master",
			"text": "Зола – это зола, она не принадлежит углю, а уголь не становится золой.",
			"sage": "Доген"
		},
		"93":{
			"id": 93,
			"img": "master",
			"text": "Цветок опадает, даже если мы его любим, и сорняк растет несмотря на то, что мы его не любим.",
			"sage": "Доген"
		},
		"94":{
			"id": 94,
			"img": "master",
			"text": "Никакого иного времени, чем данное мгновение, не существует, а прошлое и будущее – это абстракции, лишенные конкретной реальности.",
			"sage": "Алан Уотс"
		},
		"95":{
			"id": 95,
			"img": "master",
			"text": "Это ни парадоксально, именно целеустремленная жизнь лишена содержания, лишена сущности. Она спешит и торопится, но все упускает. Бесцельная жизнь не торопится и не упускает ничего, ибо нет спешки, человек поворачивается к миру всеми своими чувствами и становится способным вместить его.",
			"sage": "Алан Уотс"
		},
		"96":{
			"id": 96,
			"img": "master",
			"text": "Поэтому в Дзэн нет 'Я', нет Будды, за которых можно уцепиться; нет добра, которое можно приобрести, и зла, которого следует избегать; нет мыслей, которые нужно искоренять, и ума, который нужно очищать, нет ни тела, которое погибает, ни души, которая спасется.",
			"sage": "Алан Уотс"
		},
		"97":{
			"id": 97,
			"img": "master",
			"text": "Только тогда, когда в твоем уме нет вещей, а в вещах нет твоего ума, ты свободен и одухотворен, пуст и чудесен.",
			"sage": "Алан Уотс"
		},
		"98":{
			"id": 98,
			"img": "master",
			"text": "Верно, что всякая настоятельная попытка уцепиться за что-нибудь в этом мире оставляет нас с пустыми руками. Более того, попытка увериться хотя бы в самих себе, познающих, цепляющихся субъектах, приводит к внезапному исчезновению и нас самих.",
			"sage": "Алан Уотс"
		},
		"99":{
			"id": 99,
			"img": "master",
			"text": "Это не означает, что следует идти по жизни не задумываясь, но вопрос о том, куда идти, не должен становиться важнее вопроса о том, где ты стоишь, поскольку сам процесс движения не важен.",
			"sage": "Алан Уотс"
		},
		"100":{
			"id": 100,
			"img": "master",
			"text": "Достигнуть чего-то – всегда означает что-то потерять, ведь чем большего ты достиг, тем настоятельней необходимость достичь еще большего. Есть – значит жить для того, чтобы снова проголодаться.",
			"sage": "Алан Уотс"
		},
		"101":{
			"id": 101,
			"img": "master",
			"text": "Но когда лед тает, он течет свободно, в согласии со своим окружением. Пока человек пребывает в состоянии заблуждения, он подобен льду. После осознания он становится совершенно свободным, как вода.",
			"sage": "Бассуй"
		},
		"102":{
			"id": 102,
			"img": "master",
			"text": "Источником всех кармических зависимостей является заблуждение, то есть мысли, чувства и представления. Избавьтесь от них, и вы будете свободны. Подобно тому, как развевается зола, лежащая на кострище, если раздуть пламя, эти заблуждения исчезают, как только вы осознаёте природу своего «я».",
			"sage": "Бассуй"
		},
		"103":{
			"id": 103,
			"img": "master",
			"text": "Возникая и исчезая, существование живых существ, проходит быстрее, чем они это осознают.",
			"sage": "Догэн"
		},
		"104":{
			"id": 104,
			"img": "master",
			"text": "Когда сев на корабль, человек вертит головой, ему ошибочно кажется, что перемещается берег.",
			"sage": "Догэн"
		},
		"105":{
			"id": 105,
			"img": "master",
			"text": "Обретение человеком просветления подобно отражению луны в воде. Луна не промокает, вода не расплескивается. Она и велика, и широка, а помещается в маленькой лужице.",
			"sage": "Догэн"
		},
		"106":{
			"id": 106,
			"img": "master",
			"text": "Рыбы плавают в воде, но, сколько бы там не двигались, от воды неотделимы; птицы летают в небе, но, сколько бы не летали, вне неба не существуют.",
			"sage": "Догэн"
		},
		"107":{
			"id": 107,
			"img": "master",
			"text": "Ученые люди часто заблуждались, не видя того, что ошибка в главном вызывает ошибки в мелочах.",
			"sage": "Догэн"
		},
		"108":{
			"id": 108,
			"img": "master",
			"text": "Так называемое прошлое – это верхушка сердца; настоящее – верхушка кулака; а будущее – затылочная часть мозга.",
			"sage": "Догэн"
		},
		"109":{
			"id": 109,
			"img": "master",
			"text": "Если вы будете основываться только на чужих суждениях, вам это помещает в деле постижения.",
			"sage": "Догэн"
		},
		"110":{
			"id": 110,
			"img": "master",
			"text": "Если не будете задумываться над непостоянством бытия, то ничего не сможете добиться. Нужно помнить всегда о неизбежной смерти и еще о том, что в конечном счете ничто на свете не остается неизменным. Пока же вы еще живете, не тратьте время понапрасну!",
			"sage": "Догэн"
		},
		"111":{
			"id": 111,
			"img": "master",
			"text": "Нужно с легкостью относиться к своей жизни и с состраданием – ко всем живущим на свете.",
			"sage": "Догэн"
		},
		"112":{
			"id": 112,
			"img": "master",
			"text": "И хотя следует помнить об опасностях, которые могут поджидать нас в отдаленном будущем, на самом деле важнее думать о своем сердце, в котором рождаются такие помыслы.",
			"sage": "Догэн"
		},
		"113":{
			"id": 113,
			"img": "master",
			"text": "Те, кто учатся, часто ошибаются.",
			"sage": "Догэн"
		},
		"114":{
			"id": 114,
			"img": "master",
			"text": "Даже если вы безусловно правы, а другие ошибаются, в высшей степени вредно спорить с ними и тем самым уничтожать их. С другой стороны, если вы признаете свою ошибку, когда вы правы, вы прослывете трусом. Самое лучшее – отступить на шаг назад, не пытаясь исправить других, но и не соглашаясь с ошибочными взглядами. Если вы не будете пытаться спорить и выйдете из конфликтной ситуации, другие тоже выйдут из нее, не тая на вас зла.",
			"sage": "Догэн"
		},
		"115":{
			"id": 115,
			"img": "master",
			"text": "Рождение подобно путешествию на лодке. Ты поднимает парус и начинаешь грести. Хотя гребешь ты, везёт тебя лодка, и без лодки ты бессилен. При этом в лодке плывешь именно ты, и именно то, что ты плывешь в ней, делает её лодкой.",
			"sage": "Догэн"
		},
		"116":{
			"id": 116,
			"img": "master",
			"text": "Дзадзэн практикуют без ожидания какой-либо награды, даже просветления. Это означает просто быть самим собой прямо здесь, прямо сейчас.#Просветление уже присутствует всегда.",
			"sage": "Догэн"
		},
		"117":{
			"id": 117,
			"img": "master",
			"text": "Практиковать путь само по себе является просветлением. Нет разрыва между практикой и просветлением или дзадзэн и повседневной жизнью.",
			"sage": "Догэн"
		},
		"118":{
			"id": 118,
			"img": "master",
			"text": "Дзадзэн – это не «пошаговая медитация». Скорее это просто легкая и приятная практика Будды, реализация его мудрости. Появляется истина, в которой нет заблуждения. Если вы понимаете это, вы совершенно свободны, как дракон в воде или тигр в горах. Высший закон появится сам по себе, и вы будете свободны от усталости и растерянности.",
			"sage": "Догэн"
		},
		"119":{
			"id": 119,
			"img": "koan",
			"text": "Когда ты не можешь сделать ничего – что ты можешь?",
			"sage": "Коан"
		},
		"120":{
			"id": 120,
			"img": "koan",
			"text": "Какого цвета ветер?",
			"sage": "Коан"
		},
		"121":{
			"id": 121,
			"img": "koan",
			"text": "Каков звук хлопка одной ладони?",
			"sage": "Коан"
		},
		"122":{
			"id": 122,
			"img": "koan",
			"text": "Мышка ест кошачью еду, но кошачья миска разбита.",
			"sage": "Коан"
		},
		"123":{
			"id": 123,
			"img": "koan",
			"text": "Каким было твоё лицо до того, как родились твои мать и отец?",
			"sage": "Коан"
		},
		"124":{
			"id": 124,
			"img": "koan",
			"text": "Высоко на дереве висит человек, уцепившийся зубами за ветку. Его руки и ноги связаны, поэтому он не может схватиться руками за ветку, а ногами не может касаться дерева. Другой человек, стоящий под деревом, спрашивает его: 'Зачем Бодхидхарма пришел в Китай?'#Если висящий человек откроет рот, чтобы ответить, он потеряет жизнь. Если не ответит, значит, он не выполнил свой долг и будет казнен.#Если это вы висите на дереве, как вы сохраните свою жизнь?",
			"sage": "Коан"
		},
		"125":{
			"id": 125,
			"img": "mondo",
			"text": "Один монах вышел на прогулку. Вдруг впереди себя он увидел двух тигров. Монах побежал, и тигры побежали за ним. Так он оказался на краю скалы, заметил лиану и стал спускаться. Повиснув на ней, он увидел, что один тигр остался наверху, а другой спустился и ждет его внизу.#В это время из норки выскочила маленькая серая мышка и стала перегрызать лиану. И тут монах увидел спелую землянику, до которой можно было дотянуться рукой. И он сорвал ее. Это была самая вкусная ягода в его жизни.",
			"sage": ""
		},
		"126":{
			"id": 126,
			"img": "mondo",
			"text": "Заняв высокое место для проповеди перед собравшимися, Фа-йен поднял руку и указал на бамбуковые занавески. Два монаха встали и подняли занавески, скрутив их одинаково. «У одного получилось, у другого – нет», - произнес Фа-йен.",
			"sage": ""
		},
		"127":{
			"id": 127,
			"img": "mondo",
			"text": "Монах спросил дзен-мастера Харё: «Что есть путь?»#«Человек с открытыми глазами падает в колодец», – ответил Мастер.",
			"sage": ""
		},
		"128":{
			"id": 128,
			"img": "mondo",
			"text": "Когда протекала крыша, учитель дзен велел двум монахам принести что-нибудь, чтобы собрать воду. Один принес бочонок, другой – корзину. Первый получил суровый выговор, второй заслужил похвалу.",
			"sage": ""
		},
		"129":{
			"id": 129,
			"img": "mondo",
			"text": "Некий монах обратился к Дзесю после обеда:#– Я сегодня поступил в монастырь. Дайте мне ваши наставления.#– Ты уже съел сегодня свою рисовую кашу? – спросил Дзесю.#– Да, – ответил монах.#– Тогда пойди и вымой свою миску!",
			"sage": ""
		},
		"130":{
			"id": 130,
			"img": "mondo",
			"text": "Когда Мамийя, который позже стал известным проповедником, пришел к учителю, чтобы учиться, учитель попросил его объяснить, что такое хлопок одной ладони. Мамийя стал концентрироваться на вопросе, что же такое хлопок одной ладони?#– Ты трудишься недостаточно усердно, – сказал ему учитель. – Ты слишком привязан к пище, благосостоянию, вещам и всему такому. Лучше бы ты умер, это решило бы проблему.#Когда Мамийя в следующий раз появился перед учителем, тот снова попросил показать, что такое хлопок одной ладони. Мамийя сразу упал на землю, как мертвый.#– Ты умер очень хорошо, – сказал учитель, глядя на него. – Только что же с хлопком?#– Я еще не решил эту задачу, – ответил Мамийя, глядя на учителя снизу.#– Мертвецы не разговаривают, – сказал учитель, – убирайся!",
			"sage": ""
		},
		"131":{
			"id": 131,
			"img": "mondo",
			"text": "Дзенский учитель Хакуин слыл среди соседей человеком, живущим беспорочной жизнью. Рядом с ним жила красивая девушка, родители которой владели продуктовой лавкой. Внезапно родители обнаружили, что у нее должен появиться ребенок. Они были в ярости. Девушка отказалась назвать отца ребенка, но после долгих настояний назвала Хакуина. В большом гневе родители пришли к учителю.'Так ли это?'- вот было все, что он сказал.#После того, как ребенок родился, его принесли к Хакуину.#К этому времени он потерял всякое уважение окружающих, что совсем не волновало его. Он окружил ребенка заботой и теплом, брал у соседей молоко для ребенка и все, в чем тот нуждался. Через год девушка-мать все же не выдержала и сказала родителям правду: что отцом ребенка был молодой человек, работавший на рыбном рынке. Отец и мать девушки сразу пошли к Хакуину, просили у него прощения, долго извинялись перед ним и просили вернуть ребенка. Хакуин охотно простил их. Отдавая ребенка, он сказал лишь: 'Так ли это?'",
			"sage": ""
		},
		"132":{
			"id": 132,
			"img": "mondo",
			"text": "Однажды китайский мастер дзен Чао-чу упал на снег и закричал: «Помогите встать! Помогите мне встать!» Монах подошел и лёг с ним рядом. Чао-чу встал и ушел.",
			"sage": ""
		},
		"133":{
			"id": 133,
			"img": "master",
			"text": "Дзэн – это океан. Дзэн – это воздух. Дзэн – это горы.#Это гром и молния, это весенний цветок, знойное лето, и снежная зима и даже больше того: дзэн – это человек.",
			"sage": "Дайтэцу Тайтаро Судзуки"
		},
		"134":{
			"id": 134,
			"img": "master",
			"text": "Тот, кто постиг природу ума и постоянно живет в совершенной гармонии с природой, и есть будда, или просветленный. Будда – это олицетворение природы. ",
			"sage": "Дайтэцу Тайтаро Судзуки"
		},
		"135":{
			"id": 135,
			"img": "master",
			"text": "Просветление – это состояние ума, в котором отсутствует всякое разделение.",
			"sage": "Дайтэцу Тайтаро Судзуки"
		},
		"136":{
			"id": 136,
			"img": "master",
			"text": "Если ты размышляешь в себе и узнаешь свой лик, который был твоим до сотворения мира, то тайна – в тебе.",
			"sage": "Дайтэцу Тайтаро Судзуки"
		}
	}
}