{
	"stones":{
		"w1_b1":1,
		"w1_b2":2,
		"w1_b3":3,
		"w1_b4":4,
		"w1_b5":5,
		"w1_b6":6,
		"w1_b1r":7,
		"w1_b2r":8,
		"w1_b3r":9,
		"w1_b4r":10,
		"w1_b5r":11,
		"w1_b6r":12,
		
		"w2_b1":13,
		"w2_b2":14,
		"w2_b3":15,
		"w2_b4":16,
		"w2_b5":17,
		"w2_b6":18,
		"w2_b1r":19,
		"w2_b2r":20,
		"w2_b3r":21,
		"w2_b4r":22,
		"w2_b5r":23,
		"w2_b6r":24,
		
		"w3_b1":25,
		"w3_b2":26,
		"w3_b3":27,
		"w3_b4":28,
		"w3_b5":29,
		"w3_b6":30,
		"w3_b1r":31,
		"w3_b2r":32,
		"w3_b3r":33,
		"w3_b4r":34,
		"w3_b5r":35,
		"w3_b6r":36,
		
		"w4_b1":37,
		"w4_b2":38,
		"w4_b3":39,
		"w4_b4":40,
		"w4_b5":41,
		"w4_b6":42,
		"w4_b1r":43,
		"w4_b2r":44,
		"w4_b3r":45,
		"w4_b4r":46,
		"w4_b5r":47,
		"w4_b6r":48,
		
		"w5_b1":49,
		"w5_b2":50,
		"w5_b3":51,
		"w5_b4":52,
		"w5_b5":53,
		"w5_b6":54,
		"w5_b1r":55,
		"w5_b2r":56,
		"w5_b3r":57,
		"w5_b4r":58,
		"w5_b5r":59,
		"w5_b6r":60,
		
		"w6_b1":61,
		"w6_b2":62,
		"w6_b3":63,
		"w6_b4":64,
		"w6_b5":65,
		"w6_b6":66,
		"w6_b1r":67,
		"w6_b2r":68,
		"w6_b3r":69,
		"w6_b4r":70,
		"w6_b5r":71,
		"w6_b6r":72
	},
	"articles": {
		"1":{
			"id": 1,
			"name": "Горизонт",
			"med": "В каждом атоме Вселенной заключены мириады миров.<br>Аватамсака-сутра",
			"img": "Роса на листьях лотоса.",
			"short_inter": "Цветок распустится в свое время.",
			"key": "непроявленное, потенциал, игра, творение.",
			"inter": "Цветок распустится в свое время. На небе взойдет полная Луна и ее яркий свет затмит собой сияние далеких звезд. Потом набегут облака, и свет Луны отразится в море. Сквозь толщу воды, лунный свет прикоснется к морской звезде; она вздрогнет, словно почувствует его прикосновение. А потом наступит рассвет. И лучи восходящего Солнца окрасят небосвод розовым цветом ветреного утра. Ни раньше, ни позже. Луна и облака, лунный свет и морская звезда, рассвет и ветер; все происходит согласно внутреннему порядку вещей. И всему свое время.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи напоминает вам о том, что все находится на своих местах и происходит так, как должно быть. Даже если вы сидите на месте, картинки мира меняются, и в каждой из них лишь часть мира. В каждой из них весь мир.",
			"sugg": "Замедлитесь, посмотрите вокруг себя, побудьте в этом моменте. Все в одном, одно во всем."
		},
		"2":{
			"id": 2,
			"name": "Заря",
			"med": "Дерево имеет бесчисленные ветви, листья, цветки и плоды, но основа их всех – корни.<br>Чже Цонкапа",
			"img": "Сакура в цвету.",
			"short_inter": "Все цветы завтрашнего дня являются семенами сегодня.",
			"key": "изменения, спонтанность, легкость, игра.",
			"inter": "Все цветы завтрашнего дня являются семенами сегодня. Посади семечко цветка, и через время оно станет цветком. По самой семечке нам сложно представить какого цвета будет цветок и какой у него аромат. Но реальность творит чудеса. Посадите семечку, и через время вы сможете вдыхать аромат цветка.<br>&nbsp&nbsp&nbsp&nbspТакая же метаморфоза происходит и с нами. Мы постоянно проявляем свои потенциалы, которые были заложены в нас и которые мы взращиваем в себе, с самого раннего детства.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас к вашим мечтам и самым потаенным желаниям. Она напоминает вам, что ваша жизнь – это замечательная игра в театре реальности, где вы являетесь единственным режиссером и одновременно актером, своего спектакля.<br>&nbsp&nbsp&nbsp&nbspМир постоянно меняет правила игры. И если вы перенаправите все свое внимание на эти изменения, вы остановитесь. Но, если вы продолжаете играть, спонтанно проявляя свои потенциалы, любые изменения в правилах будут органично вплетены в вашу реальность.",
			"sugg": "Не останавливайтесь. Играйте свою жизнь, танцуйте ее, творите! И мир откроет перед вами свои потаенные двери, увидеть которые может тот, чей ум так же свободен и чист, как ум ребенка."
		},
		"3":{
			"id":3,
			"name":"Рассвет",
			"med":"Если у тебя чистое восприятие, все предстает как Учитель – не существует другого учения, дарующего нераздельность.<br>Еше Цогьял",
			"img":"Тысячи солнц восходящих росинок.",
			"short_inter":"Когда птица летит, она летит и летит, ведь нет конца небесам.",
			"key":"принадлежность, общность, обретение силы, осуществление.",
			"inter":"Когда птица летит, она летит и летит, ведь нет конца небесам. Птица в полете, и небо, в своей бесконечной возможности осуществления, неразделимы. И как безгранично небо, не имеющее конца и края, так и весь мир не имеет своих пределов. Если ограничения где-то и есть, то только в нашем уме.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает ваше внимание на безграничные возможности, что окружают вас в этот самый момент. Первое, о чем вы подумали – это то, что лежит на поверхности. На что посмотрели – содержит в себе семена возможностей, о чем услышали – потенциалы. И наоборот.",
			"sugg":"Весь мир наполнен материалом для вашего творчества. Смело выбирайте то, что вам по душе. А после, действуйте в одном направлении, не рассеивая свою энергию понапрасну."
		},
		"4":{
			"id":4,
			"name":"Восход",
			"med":"Хотя много ярких звезд на небе, ни одна из них не будет видна, тогда взойдет Солнце.<br>Саскья Пандита",
			"img":"Восход Солнца в горах.",
			"short_inter":"В котле с кипящей водой нет холодного места.",
			"key":"подлинность, аутентичность, самораскрытие.",
			"inter":"В котле с кипящей водой нет холодного места. Когда мы чувствуем любовь, мы излучаем любовь. Когда чувствуем грусть, мы грустим. Если в нашем сердце поселилось Солнце, мы начинаем светить, как Солнце. Мы проявляем в мир то, что лежит внутри вас.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи направляет внимание на ваше внутреннее Солнце, что уже готово взойти на небосводе вашей жизни.<br>&nbsp&nbsp&nbsp&nbspПроявляйте свои таланты, создавайте свой мир по своим правилам и не обращайте внимания на облака сомнений. Помните, что за самыми темными облаками небо всегда чистое. Там, за пеленой сомнений, всегда светит яркое Солнце вашего ума. В глубине себя вы прекрасно знаете, что вам нужно. Следуйте этому знанию.",
			"sugg":"Освещайте мир своим светом и наполняйте его своим содержанием. Ваш мир – ваше творение."
		},
		"5":{
			"id":5,
			"name":"Полдень",
			"med":"Как тень следует за телом, так и мы становимся тем, о чем думаем.<br>Далай-лама XIV",
			"img":"Воздушный змей.",
			"short_inter":"Красные цветы естественным образом расцветают красными.",
			"key":"управление, реализация, целенаправленное движение к своим целям.",
			"inter":"Красные цветы естественным образом расцветают красными. Конечно, мы можем повлиять на сам цветок, например, посадив у себя в палисаднике или сорвав его. Но, если в его природе заложен красный цвет бархатных лепестков, сгущающийся к сердцевине, усыпанной оранжевыми тычинками, то этого изменить мы не можем.<br>&nbsp&nbsp&nbsp&nbspВсе, что мы можем поменять, находится внутри нас самих и в том пространстве, которое мы создаем вокруг себя. В том числе выбирая, будет ли красный цветок в нашем пространстве или нет.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи возвращает вас к самому себе. Чем вы себя наполняете? Что о себе думаете? О чем мечтаете и что реализуете?<br>&nbsp&nbsp&nbsp&nbspВаш мир – в ваших руках. Но изначально, он в вашей голове.",
			"sugg":"Пропускайте через сито личной ответственности все, что претендует на ваше внимание. Отсеивайте то, что находится вне зоны вашего влияния и формируйте свою реальность по своим правилам."
		},
		"6":{
			"id":6,
			"name":"Сияние",
			"med":"Распознав природу собственного сознания, устрани сомнения, и в состоянии Освобождения уверенно пребывай.<br>Гараб Дордже",
			"img":"Небесная радуга.",
			"short_inter":"Весной, по ту сторону времени, цветет сухое дерево",
			"key":"откровение, мудрость, безмятежность.",
			"inter":"Весной, по ту сторону времени, цветет сухое дерево. По ту сторону времени, весну сменяет осень, а осень летние грозы. Грозы сменяют вьюги, а вьюги – стаи птиц.<br>&nbsp&nbsp&nbsp&nbsp Птицы летят из прошлого в будущее, когда клином, когда вереницей. А иногда они выстраиваются в шеренгу и тогда будущим становятся сами звезды, свет, которых давно погас.<br>&nbsp&nbsp&nbsp&nbspВозможно ли предсказать полет птиц, исходя из аромата цветов, распустившихся на сухом дереве? Есть ли в этом какая-то закономерность? Несомненно, закономерность найти можно. Наш ум так устроен. Мы всему и всегда ищем закономерности, даже там, где их нет и быть не может.<br>&nbsp&nbsp&nbsp&nbspНо разве это важно? По ту сторону времени, важности нет. Потому что, ее вообще нет. Вся важность – лишь порождение нашего ума.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи освобождает вас от важности несуществующего, и дарит важность существенного. Важность лишь в том, что вы чувствуете и что делаете. Здесь и сейчас. В этот самый момент. ",
			"sugg":"Творите и дарите. Создавайте и отпускайте. Любите и наслаждайтесь моментом."
		},
		"7":{
			"id":7,
			"name":"Марево",
			"med":"Все удовольствия и страдания этого мира – просто проекции наших умов и результат нашей прошлой кармы.<br>Гьялсэ Тогме Сангпо",
			"img":"Монета в воздухе. Орел или решка?",
			"short_inter":"Мы всегда ждем знаков от Вселенной, но, на самом деле, видим лишь то, что хотим видеть.",
			"key":"уязвимость, пассивность, неопределенность.",
			"inter":"Мы всегда ждем знаков от Вселенной, но, на самом деле, видим лишь то, что хотим видеть и тогда, когда действительно к этому готовы. Конечно, всем нам хотелось бы видеть только положительные знаки. Но если наш ум тревожен и настроен на негативную волну, любой положительный знак пройдет мимо нас, в лучшем случае, незамеченным, в худшем, мы и его загоним в негативную рамку.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи перенаправляет ваше внимание с внешнего мира на внутренний. Вы не увидите возможностей своего роста и развития до тех пор, пока ваш ум наполнен сожалениями о прошлом или тревогами о будущем.",
			"sugg":"Берите свою жизнь в свои руки и создавайте ее по своим правилам, согласуясь с вашими ценностями.<br>&nbsp&nbsp&nbsp&nbspИ помните, там, где внимание, там и энергия. Ваше внимание – это ваш главный, хоть и неочевидный, ресурс."
		},
		"8":{
			"id":8,
			"name":"Дымка",
			"med":"Ваши страдания вызваны вашим сопротивлением тому, что есть.<br>Будда",
			"img":"Темный чулан.",
			"short_inter":"Лучшее, что мы получаем от жизни, часто находится по ту сторону страхов.",
			"key":"нерешительность, сомнения в собственных силах, неуверенность, страх.",
			"inter":"Лучшее, что мы получаем от жизни, часто находится по ту сторону страхов. Хотя страхи и являются нашими собственными опасениями по поводу будущего, но если уж они завладели умом, то это может серьезно подпортить нам жизнь.<br>&nbsp&nbsp&nbsp&nbspКогда наш ум ведом страхами, он сам себе рисует тревожные, а порой и просто ужасающие картины будущего. В их силе сковать нас своим ледяным поясом тревог и опасений, что порождают сами себя, подобно мифологическому уроборосу, змею, кусающему свой собственный хвост. И если мы позволяем уму продолжать играть на территории страхов и сомнений, то в какой-то момент мы можем оказаться выброшенными за борт собственной жизни.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи направляет внимание на ваши опасения, страхи и тревоги. Помните, они ни что иное, как порождение вашего собственного ума. И в то же время, за ними стоят ваши желания и потребности. Иначе они не пробуждали бы столь сильные чувства.",
			"sugg":"Идите вглубь своих страхов и используйте их в качестве компаса, который укажет вам место вашей силы."
		},
		"9":{
			"id":9,
			"name":"Туман",
			"med":"Точно так же, как туман рассеивается силой Солнца и не рассеивается никаким другим способом,предубеждение очищается силой осознания.<br>Миларепа",
			"img":"Жемчужные россыпи на тонкой травинке.",
			"short_inter":"Чем тише вы становитесь, тем больше слышите.",
			"key":"заблуждения, непонимание, неопределенность, вытеснение, Тень.",
			"inter":"Чем тише вы становитесь, тем больше слышите. В молчании проявляется истина, в словах она теряется. Но самый коварный ее враг скрывается внутри нас самих. В своем внутреннем диалоге мы можем убедить себя в чем угодно. А когда мы во что-то поверим, то разубедить нас просто невозможно. И порой для того, чтобы мы могли принять новую точку зрения, наши предубеждения и установки могут изрядно подпортить нам жизнь.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на ваши слабые стороны, которые поддерживаются вашими убеждениями, верованиями и ограничениями. Вы можете их осознавать, а можете и не осознавать. Они могут быть вашими «слепыми зонами», которые видны другим, но не видны вам. Но так или иначе, они исподволь обесточивают вас и забирают ваши силы.<br>&nbsp&nbsp&nbsp&nbspКак правило, они скрываются под масками социальных ролей, в которые вы привыкли играть. Некоторые из них уже давно могли потерять свою актуальность. Но по инерции вы продолжаете играть в одни и те же игры.<br>&nbsp&nbsp&nbsp&nbspОткройте свой внутренний гардероб и вытащите из темноты подсознания свои старые костюмы и социальные маски. И тогда вы можете обнаружить массу старого хлама. Вдруг откуда ни возьмись зазвенит бубенчиками костюм скомороха; а вот и, побитое молью, платье золушки, так и не попавшей на чужой бал; и блеклые маски смиренной почтительности, рядом с которыми стоят старые, но всегда начищенные сапоги-скороходы, исполняющие прихоти других людей.<br>&nbsp&nbsp&nbsp&nbspИ пока ваш гардероб забит старыми костюмами, для новых в нем просто нет места.",
			"sugg":"Проведите ревизию в своих социальных ролях, и смело освобождайтесь от всего, что не приносит вам радости и не наполняет вашу жизнь лично вашими смыслами."
		},
		"10":{
			"id":10,
			"name":"Сумерки",
			"med":"Страдание есть не что иное, как пребывание в рабстве у неведения.<br>Далай-лама XIV",
			"img":"Повязка на глазах.",
			"short_inter":"Не принимайте стук своего сердца за топот коня вашего друга.",
			"key":"конфликт, досада, обида, изоляция, одиночество.",
			"inter":"Не принимайте стук своего сердца за топот коня вашего друга. Не принимайте его за шелест долгожданного дождя, за грозу среди ясного неба или за стук недруга в ваш дом. Стук вашего сердца – это стук только вашего сердца.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи направляет внимание на ваши внутренние конфликты. То, что происходит снаружи, лишь отражение того, что происходит внутри вас. И как невозможно вылечить куст розы, ухаживая лишь за его цветами, в то время как болеют его корни, так и невозможно разрешить внешние конфликты, пока вы не разрешите свой внутренний конфликт.",
			"sugg":"Будьте к себе внимательны и добры. Когда вы понимаете, что именно вы хотите получить, вы ясно понимаете и цену, которую готовы заплатить.<br>&nbsp&nbsp&nbsp&nbspСледуйте путем своего сердца. Оно вас не подведет."
		},
		"11":{
			"id":11,
			"name":"Потемки",
			"med":"Тот, кто заполняет свой светильник водой, не сможет рассеять мрак.<br>Будда",
			"img":"Потерянный ключ.",
			"short_inter":"Нигде не найти покоя тому, кто не нашел его в самом себе.",
			"key":"регресс, стагнация, нет видения перспектив, слабость.",
			"inter":"Нигде не найти покоя тому, кто не нашел его в самом себе. Когда мы чем-то обеспокоены; когда не видим своего будущего таким, каким хотели бы его видеть; когда не знаем, как нам строить свою жизнь дальше, потому что условия, а вместе с ними и планы, изменились, тогда мы можем себя чувствовать, как дети в походе, которых застал холодный ливень в жаркий июльский полдень в лесу. Условия изменились, а мы нет.<br>&nbsp&nbsp&nbsp&nbspИ мы начинаем искать успокоение своих тревог в приятных нам вещах, в чувствах или в отношениях. Мы ищем вовне то, чем можем наполниться лишь изнутри. Но если покоя нет в нас самих, то, как только мы начинаем к нему приближаться, в этот же момент он улетучивается, словно эфемерная фата-моргана.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи указывает на источник вашего беспокойства. Не имеет смысла искать ключ под фонарем, потерянный где-то в темных кустах. Ключ там, где вы его потеряли.",
			"sugg":"За любым разочарованием и тревогами о своем будущем стоят иллюзии очарования и неоправданные ожидания. Освободитесь от иллюзий и ваш путь обретет новые очертания."
		},
		"12":{
			"id":12,
			"name":"Ночь",
			"med":"Из привязанности рождается печаль. Из привязанности рождается страх.<br>Будда",
			"img":"Свет погасшей звезды.",
			"short_inter":"Сила не в том, чтобы удержать, а в том, чтобы перестать цепляться.",
			"key":"печаль, отчаяние, переосмысление.",
			"inter":"Сила не в том, чтобы удержать, а в том, чтобы перестать цепляться.<br>&nbsp&nbsp&nbsp&nbspВсе мы хотим ощущать силу. И мы ищем ее там, где приятно. Сила питает, она наполняет нас своей энергией. И тогда, наполненные силой, мы свободно реализуем свои потенциалы.  Но то, что вчера нас питало, то, что нам было приятнее всего, завтра может стать источником наших слабостей. Стоит нам потерять любимую вещь или отношения, и вместо радости, мы ощущаем печаль.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает внимание на ваши слабые места, там, где у вас происходит отток энергии. Чем больше вы будете пытаться удержать то, что уходит, тем больнее вам будет. Это похоже на желание удержать аромат любимого цветка в одном вдохе. Удержать его навсегда.<br>&nbsp&nbsp&nbsp&nbspПосмотрите на ночное небо. Оно прекрасно. На нем сияют яркие звезды, свет которых, возможно, давно погас. И мы видим лишь многослойное полотно прошлого; полотно, наполненное загадками, пронизанное тайнами, такое величественное в своей беспредельности и такое скромное в своей ненавязчивой красоте. Как вы можете это удержать?",
			"sugg":"Отпускайте то, к чему вы так привязаны, но что вы не сможете забрать с собою в сновидение. Освободите место настоящему моменту. И вы наполнитесь тем, что принадлежит только вам."
		},
		"13":{
			"id":13,
			"name":"Перекресток",
			"med":"Ум следует привычке.Чже Цонкапа",
			"img":"Тихая мантра в заброшенном храме.",
			"short_inter":"Весь фокус мира – в фокусе вашего внимания.",
			"key":"выбор, прозрачность, удача.",
			"inter":"Весь фокус мира – в фокусе вашего внимания.<br>&nbsp&nbsp&nbsp&nbspВ старом, заброшенном храме, среди шума дождя, пения птиц и криков обезьян, за густым покровом тропического леса, пробивается тихая мантра.<br><br>&nbsp&nbsp&nbsp&nbspОммм… ма…ни… пад…ме… хум… Оммм…<br>&nbsp&nbsp&nbsp&nbsp<br>&nbsp&nbsp&nbsp&nbspСтарый монах, куда ты держишь свой путь?<br>&nbsp&nbsp&nbsp&nbspИли ты уже пришел?<br>&nbsp&nbsp&nbsp&nbspКуда бы ты ни шел, ты уже на месте.<br>&nbsp&nbsp&nbsp&nbspКаждый твой шаг – это твой перекресток.<br>&nbsp&nbsp&nbsp&nbspСделай шаг, и ты снова в центре всех выборов.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит о том, что сейчас вы стоите на перекрестке своего жизненного пути.<br>&nbsp&nbsp&nbsp&nbspУм следует привычке. Как и прежде, вы можете выбрать то, с чем хорошо знакомы, оставшись в зоне своего комфорта, и даже немного улучшить ее. А можете выйти за пределы своих ограничений. Если вы хотите изменить свою жизнь, сейчас самое время совершить тот выбор, о котором вы так долго мечтали.<br>&nbsp&nbsp&nbsp&nbspВремя способствует формированию новых привычек. Ваши старые привычки могут сдерживать вас в своих плотных тисках. Поэтому для формирования новых, вам нужно не только держать в уме свою цель, но и каждый день делать осознанные шаги в ее направлении. До тех пор, пока однажды вы не начнете действовать по-другому, без каких-либо напоминаний самому себе.",
			"sugg":"Держите свой ум в чистоте. И вам не придется расчищать свой путь. Ваш путь чист и ясен настолько, насколько прозрачен ваш ум."
		},
		"14":{
			"id":14,
			"name":"Ценности",
			"med":"Вода окружает цветок лотоса, но не смачивает его лепестки.<br>Будда",
			"img":"Сердце лотоса.",
			"short_inter":"Дело не в том, на что вы смотрите, а что вы видите.",
			"key":"важность, значимость, смысл.",
			"inter":"Дело не в том, на что вы смотрите, а что вы видите.<br>&nbsp&nbsp&nbsp&nbspДва человека шли по дороге. Стоял жаркий июльский полдень. Один видел пыль под ногами, другой наблюдал за игрой облаков. Реальность одна, взгляды разные.<br>&nbsp&nbsp&nbsp&nbspВот так и мы, идем по дороге своей жизни и видим лишь то, на что направлен наш внутренний фокус внимания. Поэтому совершенно неважно, что нас окружает, важно, что происходит в нашей голове.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи напоминает вам, что вы можете изменить свой фильтр восприятия в любой момент. Если то, что происходит сейчас в вашей жизни вам не близко, не созвучно с вашими ценностями и не приносит вам радости, удовольствия или вдохновения, пора повернуться к самому себе и спросить: зачем я это делаю?<br>&nbsp&nbsp&nbsp&nbspПомните, что единственным ориентиром в вашем путешествии, под названием жизнь, являются ваши ценности. Все то, что наполняет жизнь лично вашим смыслом, то, что образует ядро ваших интересов, планов и желаний.",
			"sugg":"Проявляйте свою истинную природу. Лишь то, что для вас действительно важно, делает вас тем, кто вы есть на самом деле."
		},
		"15":{
			"id":15,
			"name":"Ресурсы",
			"med":"Некоторые видят тину на дне пруда, а другие цветок лотоса на его поверхности – все зависит от точки зрения.<br>Далай-лама XIV",
			"img":"Белый лотос.",
			"short_inter":"Человек – не то, что из него сделало время. Человек – то, что он сделал сам из себя.",
			"key":"воображение, желание, реализация.",
			"inter":"Человек – не то, что из него сделало время. Человек – то, что он сделал сам из себя. Все, что нас окружает в мире – это наш строительный материал, из которого мы создаем свою реальность.<br>&nbsp&nbsp&nbsp&nbspКто-то мучается от повышенной кислотности, но продолжает есть доставшийся лимон. Кто-то испечет лимонный пирог, а кто-то посадит лимонное семечко, из которого вырастет дерево. Из доставшегося нам лимона можно создать массу вещей. Исходный материал один, результаты разные.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает вам на ваши ресурсы: материальные, физические, интеллектуальные, душевные, духовные. В вашем распоряжении есть все необходимое для достижения вашей цели.<br>&nbsp&nbsp&nbsp&nbspЧем четче вы нарисуете себе образ желаемого, тем быстрее воплотите это в свою жизнь. Так работает самая мощная внутренняя часть – ваше бессознательное. Оно, как магнит, притянет к себе все необходимое для воплощения вашего желания в жизнь.",
			"sugg":"Расширяйте сферы своего воображения. Чем больше вы найдете возможностей применения доставшегося вам «лимона», тем большими ресурсами для реализации задуманного вы будете располагать."
		},
		"16":{
			"id":16,
			"name":"Путешествие",
			"med":"Поверните свой ум вовнутрь, и вы найдете свой путь.Миларепа",
			"img":"Солнце в росинке.",
			"short_inter":"Себя невозможно найти, себя можно только создать.",
			"key":"выбор, проявление Я, самопознание.",
			"inter":"Себя невозможно найти, себя можно только создать. Когда мы рождаемся, на нас неизбежно влияют как наши родители, так и ближайшее окружение. Позднее, мы начинаем сами выбирать, что нам нравится, а что нет. Одно мы притягиваем, другое отталкиваем. В итоге, каждый из нас формирует свою, уникальную и неповторимую реальность.<br>&nbsp&nbsp&nbsp&nbspВ своих выборах мы создаем сами себя. Как скульпторы своей души, мы лепим себя каждый момент времени. Даже, когда мы ничего не выбираем, мы выбираем «ничего не выбирать».<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи приглашает вас в путешествие в ваш внутренний мир. Познавая себя, открывая в себе новые грани интересов и увлечений, вы расширяете свой кругозор, а вместе с ним и границы внешнего мира. Встречайте восход нового дня, планируйте, творите, наслаждайтесь! Впереди вас ждет прекрасное путешествие, где вы узнаете много нового о себе.",
			"sugg":"Не любите то, что вы делаете. Делайте то, что любите."
		},
		"17":{
			"id":17,
			"name":"Творчество",
			"med":"Весь явленный феноменальный мир, есть плод проекций нашего сознания.<br>Гьялсэ Тогме Сангпо",
			"img":"Танец огня.",
			"short_inter":"Без огня и хворост не загорится.",
			"key":"идея, вдохновение, поток, реализация.",
			"inter":"Без огня и хворост не загорится. Когда же огонь набрал силу, хворостом становится практически все, что попадается ему на пути. Так же и увлеченный своим делом человек, вовлекает в свой творческий процесс все, с чем он соприкасается. Его огонь – внутри него.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи направляет внимание на источник вашего внутреннего огня. Ваш огонь горит не потому, что так кому-то нужно, и не потому, что вас на это замотивировали. Он горит потому, что не может не гореть. Это ваш интерес, ваше вдохновение и ваш смысл.<br>&nbsp&nbsp&nbsp&nbspДелайте то, к чему у вас лежит душа. Выращивайте цветы, пишите картины, сочиняйте сказки, рассказывайте истории, создавайте игры и играйте. Любите, дарите и танцуйте свою жизнь. Она у вас одна. Ваша единственная, уникальная и неповторимая жизнь.",
			"sugg":"Творите, как ребенок; вкладывайте, как взрослый; и отпускайте, как мудрый старец."
		},
		"18":{
			"id":18,
			"name":"Изобилие",
			"med":"Когда мы видим подлинную природу «Я», исчезают различия.<br>Тилопа",
			"img":"Полнолуние.",
			"short_inter":"Все реки впадают в море.",
			"key":"достаток, удовлетворенность, щедрость.",
			"inter":"Все реки впадают в море. Вчера – река, сегодня – море, завтра – облако, а послезавтра – осока на берегу реки, чьи воды стремятся стать океаном. Осока не облако, но облаком была. При всем многообразии форм и явлений, источник всего проявленного один, и мы – часть этого проявления.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи напоминает вам, что ощущение достатка и изобилия начинается с вашего внутреннего состояния.<br>&nbsp&nbsp&nbsp&nbspЕсли в чем-либо вы ощущаете недостаток, значит в этой сфере у вас произошел застой. Стоячая вода со временем заболачивается. Пустите новую воду. Пусть ваша жизнь наполнится движением. Отпускайте людей, с которыми вам не по пути. Уходите с нелюбимой работы. Переезжайте с места, которое вызывает тоску и уныние. Меняйте направление своей жизни, ориентируясь на внутренние указатели.<br>&nbsp&nbsp&nbsp&nbspВ мире есть все, что нужно для вашего счастья. Но оно не придет в вашу жизнь до тех пор, пока вы не отпустите то, что отжило свой срок.",
			"sugg":"Откройте двери изобилию. Делитесь тем, что у вас есть, и ни к чему не привязывайтесь. Чем больше вы отдаете, тем больше получаете."
		},
		"19":{
			"id":19,
			"name":"Напряжение",
			"med":"Не исследуй ограничения других, но думай, как исправить собственные.<br>Падмасамбхава",
			"img":"Едкий дым.",
			"short_inter":"Дующему на огонь, искры залетают в глаза.",
			"key":"потеря энергии, ослабление, уменьшение.",
			"inter":"Дующему на огонь, искры залетают в глаза. Такой человек похож на маленького ребенка, который захотел поиграть с живым и опасным объектом, но игра не приносит удовольствие, она приносит только боль. И вместо того, чтобы прекратить раздувать эту болезненную историю, человек продолжает упорствовать в своем, только ему ведомом устремлении. Такой человек и сам устает от созданного им напряжения. Но как выйти из этого круга, он не понимает.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает ваше внимание на то напряжение, которые вы создаете как вокруг, так и внутри себя. Чем больше вы усердствуете в своем стремлении изменить реальность, тем сильнее напряжение. Ведь его создает не сама реальность, а ваши представления о том, какой она должна быть.",
			"sugg":"Хотите изменить мир? Меняйтесь сами. Направьте энергию на развитие своего внутреннего потенциала и дайте себе то, что пытаетесь дать другому. Это то, что нужно именно вам."
		},
		"20":{
			"id":20,
			"name":"Стыд",
			"med":"Никогда не было, никогда не будет, и нет никого, кого бы постоянно порицали, как нет и того, кого бы всегда хвалили.<br>Будда",
			"img":"Замочная скважина.",
			"short_inter":"Все тайное становится явным.",
			"key":"страх осуждения, комплекс вины, зависимость, созависимость.",
			"inter":"Все тайное становится явным. Как и все явное когда-то было тайным, незаметным, непроявленным. У каждого человека есть свои скелеты в шкафу. Но лишь немногие имеют смелость открыть свой шкаф, достать их и похоронить.<br>&nbsp&nbsp&nbsp&nbspДаже если мы делаем вид, что в наших шкафах все чисто, или нам безразлично, чисто там или нет, старые скелеты все равно имеют над нами свою невидимую власть.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит вам о том, что те преграды на вашем жизненном пути, которые имеют природу стыда или вины, все так же актуальны. И они не разрешаться сами по себе.<br>&nbsp&nbsp&nbsp&nbspПростить себя или нести этот груз на себе – это только ваш выбор. И прежде всего, это выбор.",
			"sugg":"Проявите заботу о себе. Отпустите свое прошлое, и тогда оно станет вашим опытом. А опыт – это то, что делает нас сильнее."
		},
		"21":{
			"id":21,
			"name":"Маска",
			"med":"Мы можем идеализировать свободу, но, когда дело доходит до наших привычек, мы полностью в рабстве у них.<br>Согьял Ринпоче",
			"img":"Золото дураков.",
			"short_inter":"Ворона, косящая под чайку, обычно тонет.",
			"key":"фальшь, самообман, обман.",
			"inter":"Ворона, косящая под чайку, обычно тонет. Правда, среди реальных ворон – это редкость. А вот среди людей явление частое.<br>&nbsp&nbsp&nbsp&nbspКакая ворона в человеческом облике не примеряла на себя маску чайки? И не только чайки. В нашей внутренней гримерной есть доступ к самым разнообразным маскам. В расход идет все: и перья павлина, и хвост ласточки, и стрекотание сороки, и песня соловья, и властный взгляд орла, и лебединая грация. И вдруг посыпались крошки, и откуда ни возьмись, проявилась природа воробья.<br>&nbsp&nbsp&nbsp&nbspКакие бы маски мы не надевали, истинная природа всегда найдет лазейки для своего проявления. Здесь нет плохих ролей, но есть плохое исполнение.<br>&nbsp&nbsp&nbsp&nbspПроблемы начинаются тогда, когда мы надеваем на себя не свою маску. Берем на себя ответственность не за свое дело, а энергии на свое – уже не остается. Вступаем в обреченные на провал отношения с человеком, с которым мы с самого начала знали, что нам не по пути. Но мы приглушили свой внутренний голос и в результате имеем то, что имеем.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит вам о том, что ваши маски не соответствуют вашей истинной природе. И от этого вы можете ощущать не только дискомфорт, но и общее неудовлетворение в жизни.<br>&nbsp&nbsp&nbsp&nbspЭто время смелых вопросов: кто Я? Какие роли я играю? Какие меня наполняют? А в каких я теряю себя?<br>&nbsp&nbsp&nbsp&nbspИ время честных ответов.",
			"sugg":"Обратитесь к своим ценностям. Не все золото, что блестит. И только тот металл является истинным золотом, когда его внешний блеск соответствует внутреннему содержанию."
		},
		"22":{
			"id":22,
			"name":"Остановка",
			"med":"Вы оставляете своего слона дома и ищете его следы в лесу.<br>Патрул Ринпоче",
			"img":"Сон черепахи.",
			"short_inter":"Черепаха движется вперед, если высовывает голову наружу.",
			"key":"зона комфорта, опасения, сомнения, страх.",
			"inter":"Черепаха движется вперед, если высовывает голову наружу. Но есть ли смысл высовывать голову, если голова в это время видит сны? В своем сне черепаха может быть быстрым ягуаром. Из такого сна нет желания выходить. Как и нет желания вытаскивать голову из своего защитного панциря, сотканного из собственных историй о мире. Но какие бы истории не рассказывала черепаха самой себе и какой бы добычей не лакомился ягуар из ее сна, желудок черепахи остается пуст.<br>&nbsp&nbsp&nbsp&nbspА в это время настоящие ягуары ловят свою добычу, орлы парят в небе и окидывают взором свои владения в поисках спящей черепахи.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит вам о том, что при всей иллюзии защищенности, в настоящий момент вы находитесь в самой уязвимой позиции. Вы сами поставили себя в такое положение.<br>&nbsp&nbsp&nbsp&nbspЕсть много видов лжи, но все их можно свести к двум: либо другим, либо себе. Мы можем быть кристально честными с другими, и в то же время лгать себе. И это самый худший вид лжи. К тому же его сложнее всего распознать.",
			"sugg":"Если вы притормозили и сделали остановку на своем пути, используйте это время продуктивно. Отдохните и проведите ревизию в своих целях и ресурсах, а после выходите из своего защитного панциря. Жизнь не сидит на остановке, она всегда в движении."
		},
		"23":{
			"id":23,
			"name":"Стагнация",
			"med":"Все наши проблемы и страдания происходят от неправильного, вводящего в заблуждение способа восприятия.<br>Далай-лама XIV",
			"img":"Забрасывание удочки в лунную реку.",
			"short_inter":"Даже лучший сокол никого не поймает, если ему не дать взлететь.",
			"key":"регресс, застой.",
			"inter":"Даже лучший сокол никого не поймает, если ему не дать взлететь. Пока мы цепляемся за свои прошлые неудачи, мы не сможем расправить крылья. А не расправив крылья, взлететь не получится.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит о том, что на данный момент вы слишком поглощены собой. Вы зациклены на вопросах, которые со временем стали проблемами. Порой вам может казаться, что вы бьетесь, как рыба об лед, но ваши проблемы так и не находят своего разрешения. И что бы вы не предпринимали, вы не видите выхода.<br>&nbsp&nbsp&nbsp&nbspНо вы его не видите, не потому что его нет, а потому что продолжаете смотреть сквозь призму проблем.",
			"sugg":"Попробуйте посмотреть на ситуацию со стороны. Рассмотрев свои проблемы без эмоционального включения, вы найдете их решение. А проблема, у которой есть решение, уже не проблема, а задача."
		},
		"24":{
			"id":24,
			"name":"Нужда",
			"med":"Мы постоянно болеем долгой, трудноизлечимой болезнью, причиняющей страшные страдания, – привязанностью и прочими страстями.<br>Чже Цонкапа",
			"img":"Дырявый мешок.",
			"short_inter":"Мешок желаний не имеет дна.",
			"key":"недостаток, нехватка, неудовлетворенность.",
			"inter":"Мешок желаний не имеет дна. Там вместо дна – одна нужда.<br>&nbsp&nbsp&nbsp&nbspВ основе учения, данного Буддой, лежат четыре благородные истины. Когда Будда их осознал, он обрел просветление. Первая истина говорит о том, что в жизни есть страдания. Вторая указывает на их причину, на наши желания и привязанности. Третья истина говорит, как мы можем избавиться от страданий. Когда мы исследуем свои желания, мы видим, что многие из них лишь мыльные пузыри.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи направляет внимание на исследование тех ваших желаний, в которых вы ощущаете неудовлетворенность. Как правило, за ними стоят совершенно другие потребности.<br>&nbsp&nbsp&nbsp&nbspИсследуйте свои желания. Спросите себя: что именно вы хотите получить? Признание, любовь, чувство защищенности или уважение?<br>&nbsp&nbsp&nbsp&nbspКогда вы поймете, в чем именно нуждаетесь, ваши желания либо отпадут сами по себе, либо трансформируются во что-то другое. А потребности, которые действительно вам важны, вы увидите совершенно в другом свете.",
			"sugg":"Ответьте себе честно, в чем именно вы нуждаетесь и какую вторичную выгоду имеете в этой ситуации. Возможно, ваша «выгода» уже давно стала вашим убытком. Но до тех пор, пока вы ее не осознали, вы действуете по старому сценарию."
		},
		"25":{
			"id":25,
			"name":"Источник",
			"med":"Капля воды очень мала, но, оказавшись в озере, она не высохнет.<br>Саскья Пандита",
			"img":"Озеро в горах.",
			"short_inter":"Великое берет начало с малого.",
			"key":"защищенность, надежность, основа.",
			"inter":"Великое берет начало с малого. Питая малое, взрастите великое. Великое рождает малое, малое повторит круг.<br>&nbsp&nbsp&nbsp&nbspВы уже определились в своем направлении. Впереди вас ждет большая и увлекательная дорога. Она потребует от вас силы, мужества и не раз проверит вас на прочность. Настоящее время способствует укреплению прочного фундамента, как в отношениях, так и в карьере или учебе.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи указывает на источник вашей силы. Объединив усилия с близкими по духу людьми, вы всегда можете рассчитывать на их помощь, как и они на вашу.",
			"sugg":"Давая поддержку другому, вы наполняете свой источник силы, который со временем станет бурным потоком, сметающим на своем пути любые преграды."
		},
		"26":{
			"id":26,
			"name":"Намерение",
			"med":"Лишенный физического тела, ум предстает нагим, отрыто показанным таким, каким он был всегда: конструктором нашей реальности.<br>Согьял Ринпоче",
			"img":"Ветер в облаках.",
			"short_inter":"Что внутри, то и снаружи.",
			"key":"интерес, желание, воля, реализация.",
			"inter":"Что внутри, то и снаружи. Так работает наше намерение. Мы можем его осознавать. Можем не осознавать. Но так или иначе, наше внутреннее состояние реализуется во внешнем мире. А внешний мир, в свою очередь, формирует нашу внутреннюю реальность.<br>&nbsp&nbsp&nbsp&nbspМы притягиваем к себе людей и ситуации, и где-то в глубине себя понимаем, что «случайности не случайны».<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи напоминает вам о силе вашего намерения. Когда вы его создаете, вы словно подключаете неведомую магическую силу в свою жизнь. На самом деле это ваша психическая энергия: как сознания, так и бессознательного. Притом направление задает именно бессознательное, сознательно мы лишь реализуем свои сценарии.",
			"sugg":"Отнеситесь внимательно к деталям своего намерения, и как можно более четко представьте себе, что вы хотите получить. Какой будет ваша жизнь при этом? Что вы будете чувствовать? Что вас будет окружать?<br>&nbsp&nbsp&nbsp&nbspНе думайте, как вы это достигните. К вашей мечте может быть множество путей. Вы проложите свой."
		},
		"27":{
			"id":27,
			"name":"Порядок",
			"med":"Когда пригоршню песка высыпают на плоскую поверхность, каждая песчинка сама занимает свое собственное место.<br>Согьял Ринпоче",
			"img":"Роза песков.",
			"short_inter":"В основе хаоса лежит порядок, логика которого еще неведома.",
			"key":"естественность, структура, управление.",
			"inter":"В основе хаоса лежит порядок, логика которого нам еще неведома. У всего есть свой внутренний порядок. И рано или поздно, все встает на свои места.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи напоминает вам, что все происходит так, как должно происходить. Даже если вам кажется, что это не справедливо или так не должно быть, потому что это противоречит вашим ожиданиям и предположениям. Если что-то происходит, то это уже есть, и на это есть свои причины.<br>&nbsp&nbsp&nbsp&nbspНе пытайтесь понять логику всего, что случается в вашей жизни. Вместо объяснений и логических обоснований, примите то, что происходит. Чем больше вы открываете свое сознание, и чем меньше пытаетесь контролировать то, что не зависит от вас напрямую, тем более полно сможете ощутить скрытый порядок мира.",
			"sugg":"Не ищите объяснений внешнему. Направьте свой ум на познание внутреннего. Ваша задача – найти наиболее адаптационные стратегии, а не перестроить мир. Если это необходимо, меняйте цели, но не ценности."
		},
		"28":{
			"id":28,
			"name":"Внутреннее знание",
			"med":"Пробужденный ум не создается причинами и не разрушается обстоятельствами. Он изначально присутствует в тебе как твоя естественная собственность.<br>Падмасамбхава",
			"img":"Серебряное зеркальце.",
			"short_inter":"Чем меньше установок, тем чище восприятие.",
			"key":"интуиция, ясное видение.",
			"inter":"Чем меньше установок, тем чище восприятие.<br>&nbsp&nbsp&nbsp&nbspУм подобен зеркалу, а наши внутренние установки и убеждения – цветным пятнам на нем. Пятна делают его непохожим на другие зеркала, что делает его не только уникальным, но порой и привлекательным. Сливаясь же, цветные пятна могут создать пятно грязи. И ни о какой красоте и неповторимой уникальности уже не будет идти речи. В таком зеркале все отражения становятся мутными.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи отсылает вас к внутреннему знанию, к зеркалу вашего ума, чистому от любых загрязнений.<br>&nbsp&nbsp&nbsp&nbspНа самом деле, вы прекрасно знаете, как обстоят дела в действительности.",
			"sugg":"Воспользуйтесь своим внутренним знанием. Это даст вам возможность делать ходы на опережение."
		},
		"29":{
			"id":29,
			"name":"Самораскрытие",
			"med":"Будда – это тот, кто путем самосовершенствования избавился от всех недостатков.<br>Далай-лама XIV",
			"img":"Скамейка для медитации.",
			"short_inter":"Без шлифовки и алмаз не блестит.",
			"key":"аутентичность, реализация, самопознание.",
			"inter":"Без шлифовки и алмаз не блестит. Не расправив крылья, птица не взлетит. Не проявляя свои интересы и не раскрывая себя, вы не узнаете на что вы способны.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает внимание на вашу уникальность.<br>&nbsp&nbsp&nbsp&nbspКак нет двух одинаковых отпечатков пальцев, так нет и двух одинаковых людей. Мы родились в одном и том же мире, физиология нашего тела имеет одинаковые для всех принципы работы, и на этом, пожалуй, наше сходство заканчивается.<br>&nbsp&nbsp&nbsp&nbspВсе мы разные и каждый из нас уникален. Никогда не было и никогда не будет точно такого же человека, как вы. Только вдумайтесь в это – никогда не было и больше никогда не будет такого, как вы. Цените это. Вы пришли в этот мир пройти свой путь, открыть свой потенциал и испытать свое счастье.<br>&nbsp&nbsp&nbsp&nbspУ каждого из нас есть свои недостатки. Но вы не сможете их принять, исправить или превратить в свои достоинства, пока не проявите себя. Не стремитесь быть клоном другого. Вы им все равно не станете. Будьте самим собой. Будьте лучшей версией себя.",
			"sugg":"Открывайте себя, проявляйтесь, и делитесь с другими людьми результатами своего труда."
		},
		"30":{
			"id":30,
			"name":"Непривязанность",
			"med":"Величайшее богатство состоит в щедрости. Величайшее счастье – в спокойствии ума. Опыт – лучшее украшение, и лучший товарищ – тот, кто не имеет желаний.<br>Саскья Пандита",
			"img":"Сакура в снегу.",
			"short_inter":"Победы временны, поражения тоже.",
			"key":"развязывание узлов привязанностей, отпускновение.",
			"inter":": Победы временны, поражения тоже; как и печаль, и радость; как и богатство, и бедность. Все временно и одновременно неуловимо, как полет махаона. Бабочку можно словить, но сам полет уловить невозможно.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи направляет ваше внимание в настоящее. Цените то, что имеете здесь и сейчас, и отпускайте, словно это сновидение. Вы – создатель своего сна. В мире своих грез и видений вы единственный творец. Но какой бы наполненный и многогранный мир в своем сновидении вы не построили, вынести из него вы ничего не сможете.<br>&nbsp&nbsp&nbsp&nbspКогда придет время шагнуть за горизонт, даже самое легкое лебединое перо невозможно унести с собой. Но вы возьмете с собой настроения, впечатления и опыт.",
			"sugg":"Наслаждайтесь моментом и отпускайте. Свободный ум вмещает в себя все, что его окружает. Тревожный же упустит даже то, что будет прямо перед ним."
		},
		"31":{
			"id":31,
			"name":"Уязвимость",
			"med":"Пушинка шерсти, опускаясь на руку, не осязаемая, но проникая в глаз, она причиняет сильную боль.<br>Будда",
			"img":"Ветер в лесу.",
			"short_inter":"Несмотря на свое оперение, сова простудилась.",
			"key":"слабость, беспомощность, ранимость, незащищенность.",
			"inter":"В лес пришла непогода. Ветер нагнал тучи. Потемнело, и через время начался дождь.<br>&nbsp&nbsp&nbsp&nbspДождь лил сплошным потоком, вперемешку с гулким ветром и вспышками молнии. В такую непогоду хорошо сидеть в своем доме, когда ненастье вроде и рядом, но оно совсем не трогает тебя. Так хорошо смотреть на непогоду из уютного места, а потом зажмуриться и погрузиться в мягкий сон.<br>&nbsp&nbsp&nbsp&nbsp«Хорошо, если ты успел залететь в свой дом», - думала продрогшая сова, которой казалось, что она находится в самом центре непогоды.<br>&nbsp&nbsp&nbsp&nbspК утру ветер стих. Вместе с ним закончился и дождь. А на ветке старого дерева сидела мокрая сова. Несмотря на свое оперение, сова простудилась.<br>&nbsp&nbsp&nbsp&nbspУязвимость. Как часто вы чувствуете себя совой под ливнем? Что вы делаете в своей уязвимости? Прячетесь от мира, убегаете, нервничаете, обвиняете, жалуетесь, жалеете себя или ищите поддержки у других? Что бы вы не делали, но, если ваша уязвимость делает вас уязвленным, ваши стратегии работают против вас.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на ваши слабые места. Пушинка шерсти не причинит вреда. Сама по себе она безвредна. Но если она попадет в глаз, она причинит боль. Это естественно. У каждого человека есть свои слабые места. Вы можете оставить их слабыми, а можете взрастить на их месте силу. Выбор за вами.",
			"sugg":"Измените свое отношение к ситуации, вместе с этим изменятся и ваши способы реагирования. И там, где раньше была ваша слабость, вы обретете источник своей силы."
		},
		"32":{
			"id":32,
			"name":"Беспокойный ум",
			"med":"Основа пробужденного состояния присутствует в тебе, но ты ее не распознаешь.<br>Падмасамбава",
			"img":"Снежный ком.",
			"short_inter":"Если вам кажется, что нужно что-то менять в своей жизни, то вам не кажется.",
			"key":"неясные цели, пустые ожидания, тревожность, догматичность.",
			"inter":"Если вам кажется, что нужно что-то менять в своей жизни, то вам не кажется.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на источник вашего беспокойства. Вы сами создаете себе проблемы, а потом пытаетесь их разрешить. Ваш ум переполнен тревожными мыслями, сквозь которые вы не видите реального положения дел. В таком состоянии, вы сливаете свою энергию, но это никак не меняет ситуацию. Это все равно, что высадить розовый сад в пустыне. И даже если вы подведете к нему систему орошения, вы будете попусту сливать воду в песок. Результат предсказуем.<br>&nbsp&nbsp&nbsp&nbspРастрачивая энергию на цели и задачи, реализация которых не зависит от вас или невозможна, вы рискуете остаться без энергии, когда она вам понадобится. Так происходит в двух случаях: либо ваши цели не реальны, а задачи не имеют того решения, которое вам хотелось бы, либо они не ваши, а навязаны вам извне. И в том, и в другом случае, чтобы перестать сливать свою энергию, вам придется разорвать этот порочный круг.",
			"sugg":"Проведите ревизию в своих целях. Если они не ваши, отдайте их тому, чью ответственность вы брали на себя. Если ваши – пересмотрите ожидаемый вами результат."
		},
		"33":{
			"id":33,
			"name":"Конфликт",
			"med":": Отвращение и вожделение непременно сопровождаются неведением.<br>Далай-лама XIV",
			"img":"Спящая змея.",
			"short_inter":"Слепого змея не страшит.",
			"key":"обида, осуждение, неоправданные ожидания, нарушение границ.",
			"inter":"Слепого змея не страшит. Но если он на нее наступит, она укусит его в ответ. Змея не разбирает слеп, глух или глуп человек. Если ее яд опасен для зрячего, он так же опасен и для слепого, глухого или глупца. Таким же действием, как и змеиный яд, обладают и наши внутренние конфликты, которые, как правило, находят свое воплощение в конфликтах с другими людьми. Но не разрешение.<br>&nbsp&nbsp&nbsp&nbspКонфликт всегда происходит внутри. Вовне мы лишь отыгрываем свой внутренний разлад, несогласованность, больные убеждения и комплексы, которые неосознанно вымещаем на других.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает внимание на ваш старый глубинный конфликт. И как хроническую болезнь невозможно излечить в ее вялотекущем состоянии, так и для разрешения старого конфликта необходимо его обострение.",
			"sugg":"Придите к миру с самим собой, а потом обозначьте свои границы и проведите черту, через которую другие не могут переступать. Когда вы разрешите свои внутренние конфликты, внешние разрешатся сами собой."
		},
		"34":{
			"id":34,
			"name":"Иллюзии",
			"med":"Сознанию, что в сон погружено, являются объекты сновидений. Они лишь видимости, сотворенные умом, вам не найти средь них реального предмета.<br>Далай-ламаVII",
			"img":"Облако в сачке.",
			"short_inter":"Видящий сон не знает сомнений.",
			"key":"самообман, ментальные ловушки, «слепые зоны».",
			"inter":"Видящий сон не знает сомнений. Мир снов состоит из иллюзий. Во время сновидений они призваны нас расслаблять. Наяву же иллюзии уводят нас в свои ловушки и становятся нашими заблуждениями.<br>&nbsp&nbsp&nbsp&nbspОдна из самых больших хитростей ума заключается в том, что наши иллюзии нам не чужеродны. Они являются порождением наших собственных представлений и убеждений. Именно поэтому свои иллюзии сложнее всего распознать.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит вам о том, что вы оказались в плену собственных иллюзий, которые стали вашими ментальными ловушками. Они могут проявляться в «слепых зонах», или там, где вы игнорируете реальное положение дел, потому что это расходится с вашими ожиданиями и представлениями. А может вы бродите в лабиринте собственной жизни, ведомые своими собственными заблуждениями? Так или иначе, до тех пор, пока вы ходите дорогами иллюзий, ваша жизнь будет похожа на сумбурное сновидение с повторяющимся сценарием.",
			"sugg":"Перестаньте питать иллюзии. Иначе, вы рискуете их раскормить, и тогда они с легкостью вытеснят собой реальность."
		},
		"35":{
			"id":35,
			"name":"Заблуждения",
			"med":"Именно созерцание непостоянства – наш избавитель от иллюзий.<br>Потоба",
			"img":"Отражение Луны в воде.",
			"short_inter":"Луну закрывают облака, цветы осыпает ветер.",
			"key":"уязвимость, ослабление.",
			"inter":"Луну закрывают облака, цветы осыпает ветер. Все течет, все изменяется, и мы не можем на это повлиять. Мы можем быть лишь свидетелями этих изменений.<br>&nbsp&nbsp&nbsp&nbspНо ум стремится к стабильности. Это его зона безопасности. Мы двигаемся по жизни с ориентиром на общепризнанные ценности – карьера, деньги, собственность, чувство собственной значимости. И мы придумываем себе роли, наполняем жизнь погоней за статусными вещами и знакомствами. Мы живем так, словно впереди нас ждет бесконечность и в этой «бесконечности» мы всегда будем молоды и полны сил. Стабильность успокаивает. Но она является одним из самых коварных заблуждений ума.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи направляет внимание на ваше уязвимое место, на ваши заблуждения. Пытаясь удержать то, что удержать невозможно, вы ослабляете сами себя. Если плата за статус – ваши мечты, стоит ли статус того? Если плата за мимолетное ощущение стабильности – сама жизнь, стоит ли это ощущение того?",
			"sugg":"Допустите в свою жизнь уязвимость и отпустите то, что невозможно удержать. Этим вы развяжите себе руки и откроете сердце тому, что вам действительно будет важно."
		},
		"36":{
			"id":36,
			"name":"Зависимость",
			"med":"У внешних причин и следствий нет такого разрастания, как у внутренних причин и следствий.<br>Чже Цонкапа",
			"img":"Кит под лодкой.",
			"short_inter":"Меньше всего рыба замечает воду, в которой она плавает.",
			"key":"замещение, самообман, слабость, слияние, созависимость.",
			"inter":"Меньше всего рыба замечает воду, в которой она плавает. У зависимостей много лиц, но мало зеркал. И если наш взгляд случайно падает на них, то мы склонны поскорее отмахнуться от столь неприглядного отражения, чем внимательнее присмотреться к нему.<br>&nbsp&nbsp&nbsp&nbspГрань между автономией и зависимостью очень тонкая. Порой она практически незаметная. Как например, неудовлетворенную потребность в безопасности люди склонны замещать едой. Ведь еда – это самый простой способ получить удовольствие. А вместе с ним и успокоение.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит о том, что вы попали в зависимость. От еды, алкоголя, курения, от мнения других людей, или от настроений и действий близкого вам человека.<br>&nbsp&nbsp&nbsp&nbspИсточников зависимостей и созависимостей может быть много. Разница лишь в том, что в созависимых отношениях мы ставим себя в эмоциональную зависимость от другого человека, а в зависимости от веществ или предметов, изменяющих наше состояние. Но и в том, и в другом случае, вы уже не принадлежите сами себе.",
			"sugg":"Осознайте свои настоящие неудовлетворенные потребности, которые вы пытались напитать различными суррогатами. И дайте себе то, что для вас, и только для вас, реально важно и значимо."
		},
		"37":{
			"id":37,
			"name":"Открытый ум",
			"med":"Как смотрят на вещь, такой она и представляется.<br>Падмасамбхава",
			"img":"Водомерка, скользящая меж звезд.",
			"short_inter":"Чем меньше мы знаем, тем больше понимаем.",
			"key":"непосредственное восприятие реальности.",
			"inter":"Чем меньше мы знаем, тем больше понимаем. Чем больше понимаем, тем более загадочным, волшебным и неизведанным предстает мир.<br>&nbsp&nbsp&nbsp&nbspНет ничего, что можно точно описать словами. Как нет того, чего не пробовали описать посредством слов.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи промолчит вместе с вами. Не говорите ничего, не пытайтесь узнать, определить и применить по назначению. Попробуйте посмотреть на мир, как вы смотрели в детстве. В то время, когда вы ничего о нем не знали и были словно первопроходец, исследователь и первооткрыватель в одном лице.",
			"sugg":"Встретьте рассвет. Проводите закат. Послушайте море. Закройте глаза и почувствуйте прикосновение ветра на своем лице. Не давайте этому определений. Просто побудьте в этом. Ответ на ваш вопрос внутри вас уже есть."
		},
		"38":{
			"id":38,
			"name":"Следование",
			"med":"Опираясь на наставления учителей, постигать легко.<br>Чже Цонкапа",
			"img":"Открытая книга.",
			"short_inter":"Когда ученик готов, приходит учитель.",
			"key":"последовательность, настойчивость, совершенствование мастерства, успех.",
			"inter":"Когда ученик готов, приходит учитель. Когда человек готов принять знание, учителем становится весь мир.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит вам, что сейчас самое благоприятное время для обучения, познания нового и следования выбранному ранее пути. Все знания и умения, которые вам будут<br>&nbsp&nbsp&nbsp&nbspнеобходимы вы получите в свое время.",
			"sugg":"Формулы быстрого успеха не существует. Откройте свой ум, примите новые знания и будьте последовательны на своем пути."
		},
		"39":{
			"id":39,
			"name":"Дисциплина",
			"med":"Только на пути самодисциплины ум начинает проявлять качества осознанности и понимания.<br>Далай-лама XIV",
			"img":"Агатовые четки.",
			"short_inter":"Дисциплина – это не ограничение свободы, это отсечение всего лишнего.",
			"key":"порядок, организованность, ответственность, последовательность, сила воли.",
			"inter":"Дисциплина – это не ограничение свободы, это отсечение всего лишнего. Наш ум похож на беспокойную обезьяну. Все новое, яркое и эмоционально-наполненное способно мгновенно увлечь его в сторону от важной, но монотонной работы. Даже если эта работа приведет нас к реализации нашей мечты.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает ваше внимание к тому, что для вас важно, к вашим целям и намерениям.<br>&nbsp&nbsp&nbsp&nbspНевозможно перепрыгнуть пропасть на 99 %. Так же, как и невозможно бросить курить, продолжая курить «по праздникам». В таком случае, очень скоро в вашей жизни начнутся сплошные «праздники».",
			"sugg":"Неудачи бессильны против того, кто твердо гнет свою линию. Решив достигнуть цели, отсекайте все второстепенное."
		},
		"40":{
			"id":40,
			"name":"Осознанность",
			"med":"Каждый раз, когда я слышу шум горного потока или волн, набегающих на берег, или моего собственного сердцебиения, я слышу шум, отражающий преходящую природу сущего.<br>Согьял Ринпоче",
			"img":"Дождь над морем.",
			"short_inter":"Когда рисуешь ветвь, нужно слышать дыхание ветра.",
			"key":"замедление, присутствие, настоящее.",
			"inter":"Когда рисуешь ветвь, нужно слышать дыхание ветра. Нужно стать самой ветвью, а потом ветром, стать пространством их встречи. Нет ничего, кроме этого. Возможно, вы единственный свидетель этой встречи. Запечатлев ее, вы даете ей свое продолжение.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас в настоящее. Где вы сейчас находитесь? Вы стоите, сидите или лежите? Какие ощущения у вас в теле? Оно расслаблено или нет? Оглядитесь вокруг. Что вы видите? Что чувствуете? Закройте глаза и побудьте в этом моменте. Послушайте себя. Это – ваша жизнь. Чтобы ее почувствовать, нужно лишь немного замедлиться.",
			"sugg":"Когда вы пойдете, замедлитесь на минуту. Ощутите, как ваша стопа соприкасается с поверхностью, по которой вы ступаете. Просто ощущайте. Просто присутствуйте."
		},
		"41":{
			"id":41,
			"name":"Великий переход",
			"med":"Оставь то, что усиливает твои недостатки.<br>Падмасамбхава",
			"img":"Мост над пропастью.",
			"short_inter":"Никто не возвращался из путешествия таким же, каким был раньше.",
			"key":"освобождение от привязанностей, путешествие, обретение силы.",
			"inter":"Никто не возвращался из путешествия таким же, каким был раньше.<br>&nbsp&nbsp&nbsp&nbspОднажды, вы понимаете, что, сидя на месте, невозможно дождаться того, что вас ждет. К этому надо идти. Когда вы готовы отправиться в путь, вы встаете и идете. И тогда вас уже не остановить.<br>&nbsp&nbsp&nbsp&nbspБудут подъемы и спуски, будет легкость и усталость, придет время восходов и время дождей. Ваша одежда промокнет, и вам будет казаться, что не она вас, а вы согреваете ее. Ваша обувь станет тяжелой, но вы все равно продолжите свой путь. А вечером, на привале, вы выпьете чай на травах, вспомните свой день и вам станет тепло и уютно. Ваш мир меняется вместе с вами.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит, что сейчас у вас наступил один из самых важных периодов жизни. Время Великого перехода. Назад дороги нет. Это время развязывания старых узлов и освобождения от привязанностей. Нет смысла оглядываться назад или смотреть по сторонам. Идите вперед, вы уже в пути.",
			"sugg":"Освободитесь от груза прошлого: от старых привязанностей, которые уже давно не питают, а только забирают ваши силы, от самовольно принятой ответственности за взрослого человека, от роли жертвы или роли спасателя, от старых обид и от ожидания чуда. Чудеса вашей жизни – дело ваших рук."
		},
		"42":{
			"id":42,
			"name":"Простота",
			"med":"Признаком настоящего монаха является то, что, когда он внезапно встает со своего сиденья, ему не надо ничего собирать за собой.<br>Далай-лама XIV",
			"img":"Осенний сад.",
			"short_inter":"Ничто не вечно, ничто не закончено и ничто не совершенно.",
			"key":"скромность, непритязательность, подлинность.",
			"inter":"Ничто не вечно, ничто не закончено и ничто не совершенно. Искусство становится величайшим, когда не обнаруживает себя.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи приоткрывает завесу пестрого мира, направляя ваше внимание на безыскусную подлинность бытия. Если вы ищите совершенства, оглядитесь по сторонам. Возможно, вы обнаружите свою старую чашку, что забыли вчера в осеннем саду. Ночью, во время дождя, в нее упал лист, тронутый оранжевыми аккордами осени. Теперь на ее дне неслышно шумит время. И это тоже на время.",
			"sugg":"Совершенство в простых вещах. Не пытайтесь «быть». Просто будьте."
		},
		"43":{
			"id":43,
			"name":"Ловушки ума",
			"med":"До тех пор, пока не успокоишь свой ум, не сможешь пережить свое счастье.<br>Падмасамбхава",
			"img":"Тень у ворот.",
			"short_inter":"Сознание не надо расширять, просто перестаньте его ограничивать.",
			"key":"ограничивающие убеждения, догматичность.",
			"inter":"Сознание не надо расширять, просто перестаньте его ограничивать.<br>&nbsp&nbsp&nbsp&nbspНаш ум большой проказник. Он делает свои предположения, нанизывает их на старые убеждения, а потом в них верит, словно это неоспоримый факт. А бесконечная болтушка в собственной голове убедит нас в чем угодно. И, пожалуй, это единственная говорящая голова, монолог которой мы готовы слушать бесконечно. А так как весь этот монолог происходит внутри нас самих, то в его истинности мы и не сомневаемся.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи напоминает вам о самых коварных ловушках вашего собственного ума. Возможно, все не так, как вам кажется. И вы можете стучать в стену там, где ваш ум нарисовал дверь. Рядом есть другие двери, но вы их не замечаете.",
			"sugg":"Возьмите тайм-аут, отдохните и переключите свое внимание на приятные и расслабляющие вещи. Когда ваш ум успокоится, он увидит двери там, где раньше для вас были лишь глухие стены."
		},
		"44":{
			"id":44,
			"name":"Сопротивление",
			"med":"Легко замечать заблуждения других, но трудно заметить свои.<br>Будда",
			"img":"Ветер в степи.",
			"short_inter":"Когда дуют ветры перемен, одни строят стены, другие строят ветряные мельницы.",
			"key":"ослабление, синдром отложенной жизни, тревога.",
			"inter":"Когда дуют ветры перемен, одни строят стены, другие строят ветряные мельницы. Все зависит от того, какую задачу предстоит решить: восстановить ресурсное состояние или расширить зону своего влияния.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит о том, что сейчас в вашей жизни идет череда изменений и от вас мало что зависит. Это может вас пугать, вызывая страх неопределенности; возможно, эти перемены требуют изменения ваших привычек; или вы не знаете, что вам сейчас нужно делать. Так или иначе, вы сопротивляетесь тому, что уже пришло в вашу жизнь.<br>&nbsp&nbsp&nbsp&nbspЗачастую, за самим сопротивлением стоят неразрешенные вопросы из прошлого. Поэтому часто возникает соблазн потянуть время, перенаправить свою энергию на другие дела, а то и вовсе сбежать от проблем куда подальше. Но проблема не в том, чтобы найти оптимальное место для побега. Проблема в том, что куда бы вы не сбежали, вы всегда берете с собой себя.",
			"sugg":"Не сопротивляйтесь тому, что уже пришло в вашу жизнь. Вы не можете изменить направление ветра, но вы можете развернуть паруса так, чтобы добраться туда, куда вам нужно."
		},
		"45":{
			"id":45,
			"name":"Импульсивность",
			"med":"Отрицательные отражения не могут причинить вреда зеркалу, в котором они появляются.<br>Намхай Норбу Ринпоче",
			"img":"Пыльная буря.",
			"short_inter":"Когда в ситуацию вовлечены эмоции и чувства, не полагайся на логику и здравый смысл.",
			"key":"необдуманные решения, тревожность, беспокойство.",
			"inter":"Когда в ситуацию вовлечены эмоции и чувства, не полагайтесь на логику и здравый смысл.<br>&nbsp&nbsp&nbsp&nbspЭмоции – отличные индикаторы нашего внутреннего состояния. Если мы умеем их правильно считывать и распознавать, мы можем многое узнать о себе. Однако, когда мы полностью полагаемся на них и отдаем им управление своей жизнью, это может привести к катастрофе. В принятии решений, эмоции – худшие советники.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на вашу повышенную ранимость и тревожность. Как правило, за этим состояниями стоят плохо осознаваемые опасение и страхи родом из детства. В таком состоянии мы склонны принимать импульсивные решения.<br>&nbsp&nbsp&nbsp&nbspРешения, принятые на эмоциях, ведут к проблемам. Проблемы имеют новый эмоциональный отклик, и так по кругу.",
			"sugg":"Не принимайте решения, основанные на эмоциях. Переключите свое внимание, отойдите в сторону и успокойтесь. Ваши окончательные решения должны исходить из ясного ума."
		},
		"46":{
			"id":46,
			"name":"Пустые разговоры",
			"med":"Оставайтесь в уединении и медитируйте наедине с самим собой. Много разговоров – занятие бестолковое.<br>Миларепа",
			"img":"Солнечные часы в пасмурный день.",
			"short_inter":"Пустая трата времени то же самое, что и его отсутствие.",
			"key":"потерянное время, неоправданные ожидания.",
			"inter":"Пустая трата времени то же самое, что и его отсутствие.<br>&nbsp&nbsp&nbsp&nbspМы проводим свою жизнь в делах, в отдыхе и в развлечениях, в разговорах и в мечтах, во снах и в заботах. Но что является мерилом пользы? Лишь внутреннее ощущение, как легкое послевкусие, что остается у нас после сделанного.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит о том, что вы топчитесь на месте, в ожидании, что еще немного, и дело сдвинется с мертвой точки. Но изо дня в день ничего не меняется.<br>&nbsp&nbsp&nbsp&nbspВам кажется, что вы делаете все зависящее от вас и даже более того. Вы пытаетесь договориться с другими людьми, скоординировать общее видение ситуации. В действия могут вступать бесконечные разговоры, претензии и увещевания, обвинения и оправдания. Но и это не приносит ожидаемых результатов.<br>&nbsp&nbsp&nbsp&nbspПроблема не в вас, и не в других людях, и даже не в самой ситуации. Проблема в том, что вы продолжаете делать то, что делали раньше.",
			"sugg":"Не пытайтесь изменить ситуацию разговорами. Начинайте делать то, чего не делали прежде."
		},
		"47":{
			"id":47,
			"name":"Избегание",
			"med":"Все составное недолговечно.<br>Будда",
			"img":"Тень стрекозы.",
			"short_inter":"Все думают – вот, придет время…, а время только уходит.",
			"key":"затянутое решение, неуверенность, уязвимость.",
			"inter":"Все думают – вот, придет время…, а время только уходит. Приходит новый день, и он снова не такой, каким мы его себе представляли.<br>&nbsp&nbsp&nbsp&nbspСловно тень пролетающей мимо стрекозы, ухватить которую невозможно, летит время из прошлого в будущее. Мы строим свои планы на будущее, опираясь на опыт прошлого. И все, что есть у нас – это наше настоящее.<br>&nbsp&nbsp&nbsp&nbspНо когда мы не знаем, как решить текущие вопросы, наш ум предпочитает убегать в выдуманную реальность, где есть множество прекрасных планов и замечательных возможностей. Это его успокаивает. Но нерешенные вопросы как были, так и остаются нерешенными.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас к тому, о чем вы предпочитаете не думать. То, что вы избегаете, какими бы искусными методами вы это не делали, никуда не девается. Но эти вопросы исподволь управляют вашей жизнью.<br>&nbsp&nbsp&nbsp&nbspЛучшее время не придет само по себе. Время либо безвозвратно уйдет, либо «лучшим» вы сделаете его сами.",
			"sugg":"Не ждите пока вам укажут на дверь. Постройте свой дом и установите в нем свои двери. Это ваша жизнь, вам устанавливать в ней свои правила."
		},
		"48":{
			"id":48,
			"name":"Сомнения",
			"med":"Сомнения не приносят никакой пользы – не уподобляйтесь обращенной на север пещере, куда никогда не заглядывает Солнце<br>Падмасамбхава",
			"img":"Танец теней.",
			"short_inter":"Неподвижный дракон в глубоких водах становится пленником крабов.",
			"key":"торможение, упущенные возможности.",
			"inter":"Неподвижный дракон в глубоких водах становится пленником крабов. Несмотря на то, что и дракон, и крабы жители одного дома, крабы не сидели на месте.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит о том, что вы полны сомнений. Они окутывают вас своей вязкой паутиной различных мнений и представлений. И чем дольше вы пребываете в них, тем большей властью вы их наделяете.<br>&nbsp&nbsp&nbsp&nbspЕсли вы долго выбираете и все равно сомневаетесь, велика вероятность, что это не ваше. Если же это привычное для вас состояние, вы рискуете упустить свой шанс. В любом случае, идеальных решений не существует. Все относительно. Лучше сделать шаг и ошибиться, чем бояться ошибки и не предпринимать никаких шагов.<br>&nbsp&nbsp&nbsp&nbspКогда-то к Сократу обратился молодой человек, терзаемый сомнениями – жениться ему или не жениться. Девушка, которую он хотел взять в жены имела много достоинств, но, вместе с тем, были и недостатки. Выслушав его, Сократ сказал:<br>&nbsp&nbsp&nbsp&nbsp– Делай все, что хочешь. Все равно потом раскаешься.",
			"sugg":"Сомневаетесь – не делайте. И больше не думайте об этом. Но если вы делаете, то уже не сомневайтесь."
		},
		"49":{
			"id":49,
			"name":"Поток",
			"med":"Во Вселенной есть только один неизменный закон, и он состоит в том, что все должно меняться, и что все преходяще.<br>Будда",
			"img":"Ветер в крыльях.",
			"short_inter":"Ничто не принадлежит вам в этом мире, даже воздух, который вы вдыхаете, вы должны выдохнуть.",
			"key":"созвучие, естественность, движение.",
			"inter":"Ничто не принадлежит вам в этом мире, даже воздух, который вы вдыхаете, вы должны выдохнуть. Вдох – Выдох, Вдох – Выдох, Вдох – и Выдох. Вы вдыхаете и отпускаете, вы берете и потом отдаете, берете и преобразуете, и отдаете, и отпускаете. Это естественный путь вещей. Мир движется в своем потоке.<br>&nbsp&nbsp&nbsp&nbspХотя весь мир движется в едином потоке, мы часто выпадаем из него. Мы строим планы и когда у нас что-то не получается, мы пытаемся это изменить, мы ломаем, разрушаем, прогибаем под себя. Но если мы расслабимся и доверимся естественному течению жизни, мы вновь станем едины с ним. Это состояние можно сравнить с парением орла в облаках.<br>&nbsp&nbsp&nbsp&nbspПочувствовав восходящие потоки воздуха от земли к небу, орел расправляет крылья. Несколько взмахов, и вот уже само небо поддерживает его полет. Орлу нет необходимости прилагать усилия. Он лишь направляет свой полет в нужном ему направлении.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит, что сейчас вы готовы войти в поток. В это время все дела, встречи и задачи будут решаться с легкостью и принесут вам максимально положительный результат.",
			"sugg":"Доверьтесь жизни и принимайте все, что приходит к вам сейчас. Вплетайте в свою жизнь то, что наполняет ее лично вашим смыслом. И отпускайте не созвучное с вами."
		},
		"50":{
			"id":50,
			"name":"Инициатива",
			"med":"Если что-либо должно быть сделано – делай, совершай с твердостью. Ибо расслабленный странник только больше поднимает пыли.<br>Будда",
			"img":"Желтый зонт.",
			"short_inter":"Везет тому, кто везет.",
			"key":"цель, реализация, ответственность.",
			"inter":"Везет тому, кто везет. Кто везет, тот сам выбирает свой путь и сам выбирает время остановки, когда ему нужно сделать перерыв и отдохнуть. Препятствия и непогода ему неподвластны, но то, как он на них реагирует – полностью в его власти.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит вам, чтобы вы брали дело в свои руки. Не полагайтесь на помощь и поддержку извне. Она, несомненно, будет. Но ваш успех – дело ваших рук.",
			"sugg":"Берите дело в свои руки. Отделяйте первостепенное от второстепенного и не растрачивайте свою энергию вхолостую. И тогда все, что вы задумали, осуществится."
		},
		"51":{
			"id":51,
			"name":"Внутренняя сила",
			"med":"Избавь свой ум от суетных метаний – благие качества спонтанно расцветут.<br>Гьялсэ Тогме Сангпо",
			"img":"Горчичное зерно.",
			"short_inter":"Верить в себя совсем не обязательно, главное верить в то, что ты делаешь.",
			"key":"верность принципам, сила духа, готовность идти до конца.",
			"inter":"Верить в себя совсем не обязательно, главное верить в то, что ты делаешь. Тогда в это поверят и другие.<br>&nbsp&nbsp&nbsp&nbspВы не становитесь тем, кем себя представляете. И вы не станете тем, кем хотели бы вас видеть ваши близкие и родные. Вы становитесь тем, во что вкладываете свое время и душу, преодолевая препятствия на своем пути.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи указывает на источник вашей силы. Не знания, не умения, не внешность, и даже не ум являются вашей силой. Все это может быть теми самыми кирпичиками, из которых складывается здание вашей личности. Но сам фундамент, сам источник вашей силы – в верности самому себе и тем принципам, ради которых вы готовы идти до конца.",
			"sugg":"Несмотря ни на что, оставайтесь верны своим принципам. А иногда даже вопреки."
		},
		"52":{
			"id":52,
			"name":"Близость",
			"med":"Ум одного существа неотделим от умов других существ.<br>Падмасамбхава",
			"img":"Пара золотых рыбок.",
			"short_inter":"Слово, которое вам поможет, сами себе не скажете.",
			"key":"общность, верность, дружба, партнерство, любовь, созвучие.",
			"inter":"Слово, которое вам поможет, сами себе не скажете. Своего лица без зеркала, не увидите.<br>&nbsp&nbsp&nbsp&nbspЧем честнее и искреннее наши отношения с друзьями и близкими, тем чище зеркала, в которых мы познаем себя. Но не только за познанием и обратной связью мы идем к своим близким. Порой мы просто можем быть не в ресурсе, мы можем быть разбитыми и ослабленными, мы можем ошибиться и упасть, у нас может быть сложный период в жизни. И мы идем к тому, кто нам дорог. Главное, что там, на другом конце, нас все равно принимают и любят.<br>&nbsp&nbsp&nbsp&nbspДля того, чтобы обнять нужно сердце. Сердце друга, родителя, ребенка, сердце любящего вас человека. А потом уже его руки.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит, что в ваших отношениях живет большое сердце.",
			"sugg":"Не полагайтесь на слова, смотрите по поступкам."
		},
		"53":{
			"id":53,
			"name":"Управление",
			"med":"Ваш ум – все. Вы становитесь тем, о чем думаете.<br>Будда",
			"img":"Восхождение на гору.",
			"short_inter":"Упадите семь раз, поднимитесь восемь.",
			"key":"настойчивость, сила воли, власть.",
			"inter":"Упадите семь раз, поднимитесь восемь. Это так естественно для маленького ребенка, когда он делает свои первые шаги. Он падает и снова поднимается, и не успев сделать следующий шаг, снова на полу; а потом вновь поднимается, чтобы продолжить свой путь. Кажется, что в детстве мы знали больше, чем знаем сейчас.<br>&nbsp&nbsp&nbsp&nbspТогда мы знали, что любое препятствие преодолевается настойчивостью. А потом забыли. Или научились сравнивать себя с другими и боятся осуждения, боятся не оправдать чужие ожидания, словно наша жизнь принадлежит кому-то другому.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас к вашим суждениям и целям, к вашим ценностям и усилиям, к тому, что контролируете только вы. Когда вашей целью являются не внешние результаты, а внутренние усилия, вы никогда не потерпите поражения.<br>&nbsp&nbsp&nbsp&nbspЕсли вы поставили себе цель – покорять свою вершину, помните, ваша задача не покорить, а покорять вершину. Каждый день вставать и покорять свою вершину. Каждый день делая лучшее, на что вы способны.",
			"sugg":"Не бойтесь ошибиться, бойтесь не начать."
		},
		"54":{
			"id":54,
			"name":"Созерцание",
			"med":"Облака, проплывающие по небу, не имеет ни корней, ни дома. Подобны им, своеобразные мысли, проплывающие в сознании.<br>Тилопа",
			"img":"Петунии нектар пьет Махаон. Полдень.",
			"short_inter":"Какие бы образы не отражались в зеркале, его поверхность остается неизменной.",
			"key":"легкость, беспристрастность.",
			"inter":"Какие бы образы не отражались в зеркале, его поверхность остается неизменной.  Зеркало беспристрастно, оно лишь отражает вещи и явления такими, какие они есть в действительности. Именно вещи и явления, а не представления о них. Сами представления рождаются в нашем уме, поселяются в нем и, в конечном итоге, им и руководят.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас к изначальной чистоте восприятия. К тому, что находится за пределами представлений.<br>&nbsp&nbsp&nbsp&nbspОдин монах решил пойти встречать рассвет. Второй попросился вместе с ним.<br>&nbsp&nbsp&nbsp&nbsp– Ты все испортишь, – сказал ему первый монах.<br>&nbsp&nbsp&nbsp&nbsp– Нет, не испорчу! Возьми меня, пожалуйста, с собой.<br>&nbsp&nbsp&nbsp&nbsp– Ладно, договорились.<br>&nbsp&nbsp&nbsp&nbspНаутро они вышли на дорогу. Стояли предрассветные сумерки. Монахи шли молча. Вдруг впереди забрезжил рассвет. Небо окрасилось в розовый цвет. А через время показалось Солнце.<br>&nbsp&nbsp&nbsp&nbsp– Какая красота! – воскликнул второй монах.<br>&nbsp&nbsp&nbsp&nbsp– Я же говорил, что испортишь, – только и сказал первый.",
			"sugg":"Станьте наблюдателем. Для этого не нужно ждать восхода Солнца. То, что происходит, происходит прямо сейчас."
		},
		"55":{
			"id":55,
			"name":"Тревога",
			"med":"Если возникают трудности, тот, кто не умеет расслабляться, становится еще более скованным и напряженным.<br>Намхай Норбу Ринпоче",
			"img":"Лист на ветру.",
			"short_inter":"Тревожные мысли маленьким вещам придают большие тени.",
			"key":"незащищенность, напряжение, зависимость, страх.",
			"inter":"Тревожные мысли маленьким вещам придают большие тени. Пробегая под фонарем, мышь становится похожа на тигра. Из тени мышки, в тень тигра и снова в мышь. Так видит наш ум.<br>&nbsp&nbsp&nbsp&nbspВ тревоге нам еще неведом источник напряжения. Но и тревожится ум не может понапрасну. Из размытой тревоги он пытается вытащить объект нашего напряжения. И тогда неясная тревога приобретает форму и объем. Порой мы и сами не замечаем, как начинаем пугаться собственной тени.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на источник вашего напряжения. Исследуйте его. Не плодите сущности без надобности.<br>&nbsp&nbsp&nbsp&nbspРассматривая причудливую игру теней собственной тревоги, вы продолжаете пугаться. Осветите ее корень и пройдите вглубь своего страха. И то, что вчера забирало ваши силы, сегодня может стать источником силы.",
			"sugg":"Станьте хозяином своих мыслей, иначе вашим хозяином станут они, те самые тревожные мысли, которые умеют создавать большие тени."
		},
		"56":{
			"id":56,
			"name":"Инертность",
			"med":"Как сильно не сжимай пригоршню песка, из него никогда не выжать масла.<br>Согьял Ринпоче",
			"img":"Горошина в мешке.",
			"short_inter":"Не посеянное семя не растет.",
			"key":"ослабление, лень, уход в себя, пассивность.",
			"inter":"Не посеянное семя не растет. Но и не всякое семя, попавшее в землю, дает свои всходы.<br>&nbsp&nbsp&nbsp&nbspПорой нам не хочется ничего делать, мы ленимся и прокрастинируем, и никак не можем собраться с силами. Порой нам нужно сделать усилие, чтобы выйти из этого тягуче-вязкого состояния лени. Но чаще всего усилия не помогают. Если поставленные перед нами задачи нам не интересны, наш ум найдет тысячи причин этого не делать.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит, что сейчас у вас не самый активный период в жизни. Энергии на осуществление задуманного нет. Да и видения перспектив тоже.",
			"sugg":"Отложите свои дела в сторону и устройте себе несколько дней ничего-не-делания. В прямом смысле этого слова. Даже если вам очень захочется что-либо сделать, помните, что сейчас ваша задача – «делать ничего».<br>&nbsp&nbsp&nbsp&nbspДоведите это состояние до «точки кипения», когда «не делать» вы больше не можете. И вы обнаружите свой настоящий интерес."
		},
		"57":{
			"id":57,
			"name":"Жалость к себе",
			"med":"Ум каждого содержит все сотворенное, внутреннее и внешнее, как лед содержит воду.<br>Пхадампа Сангай",
			"img":"Ледяные оковы.",
			"short_inter":"До тех пор, пока человек ощущает себя жертвой, он бессилен что либо изменить.",
			"key":"лень, безволие, вторичная выгода, претензии к миру.",
			"inter":"До тех пор, пока человек ощущает себя жертвой, он бессилен что либо изменить. Ощущение несправедливости мира и себя, как жертвы обстоятельств, может быть неким обезболивающим. Но, вместе с тем, оно действует как заморозка волевых усилий по преодолению своего плачевного состояния.<br>&nbsp&nbsp&nbsp&nbspИ сколько не вливай в себя смесь из жалоб и сожалений о своей неудавшейся судьбе, результат будет все хуже и хуже.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи перемещает фокус вашего внимания с жалости к себе на ваши ресурсы. Даже если вы сидите в глубокой долговой яме, ваши отношения потерпели крах и вам кажется, что весь мир отвернулся от вас. Даже при таком положении дел, у вас есть Вы. А вы – это ваш самый главный ресурс. Без вашего тела, ума и времени вашей жизни, вас нет. Значит и ресурса тоже нет.",
			"sugg":"Возьмите ответственность за свою жизнь в свои руки. И если в вас живет чувство благодарности, то вы и сами не заметите, как болото жалости к себе превратится в твердую почву под ногами, не оставив от сожалений и следа."
		},
		"58":{
			"id":58,
			"name":"Изоляция",
			"med":"Одному человеку может быть трудно поднять большой камень, но, соединив усилия, несколько человек сделают это без труда.<br>Падмасамбхава",
			"img":"Старая заноза.",
			"short_inter":"Одной рукой узла не завяжешь.",
			"key":"обособленность, замкнутость, одиночество, обида.",
			"inter":"Одной рукой узла не завяжешь. И завязанный ранее, не развяжешь. Человеку нужен человек, и мы тянемся друг к другу. Но в жизни каждого из нас бывают моменты, когда нас несправедливо обидели, а мы не смогли за себя постоять. Просто даже не знали, как. И в это время мы можем начать сомневаться в себе. Пожалуй, это худшее, что может выбрать наш ум. Но зачастую, именно такой выбор он и делает.<br>&nbsp&nbsp&nbsp&nbspПотому что, если мы проглотили обиду и отошли в сторону, у нас в душе появляется заноза. Со временем таких заноз может быть много. К сожалению, сами они не рассасываются. Даже слона может убить заноза. Какой же смысл носить занозы старых обид в себе?<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи говорит о том, что вы сейчас не получаете достаточной поддержки от мира. Вы сами отгородились от других людей и на это есть свои причины.<br>&nbsp&nbsp&nbsp&nbspВ какой-то момент нам действительно бывает полезно побыть в одиночестве. Но если это продолжается довольно долго, и вы испытываете по этому поводу дискомфорт, пришло время выбираться из хрупкой раковины сомнений. Переставайте слушать тех, кто вселяет в вас чувство неуверенности.  Выбирайте свое ближайшее окружение и впускайте в него только тех людей, с которыми вы можете быть сами собой.",
			"sugg":"Словом можно ранить, но можно и вылечить, а можно даже окрылить. Давайте людям такую поддержку, которую хотели бы получать сами."
		},
		"59":{
			"id":59,
			"name":"Недостаток",
			"med":"Не жизнь, богатство и власть порабощают людей, а привязанность к жизни, богатству и власти.<br>Будда",
			"img":"Заколдованный лес.",
			"short_inter":"Старые привычки умирают медленно.",
			"key":"ослабление, ущербность, страх потерь, привязанности.",
			"inter":"Старые привычки умирают медленно.<br>&nbsp&nbsp&nbsp&nbspНаш ум похож на заколдованный лес, в котором некогда были посеяны ростки привязанностей. Со временем они укоренились. И нежные ростки превратились в крепкие дубы, вскормленные страстью, пропитанные страхами потерь и взращенные на желании желать большего. Их глубокие корни давно переплелись между собой. Так, что теперь в них и не разобраться. Какой ураган должен пройти по этому заколдованному лесу, чтобы выкорчевать эти мощные деревья? Кто тот лесничий, что разобьет чары колдовского леса?<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи говорит, о том, что ваш заколдованный лес нуждается в чистке. То, в чем вы ощущаете недостаток, ни что иное, как ваш собственный мысленный барьер.",
			"sugg":"Впускайте в свою жизнь то, что приходит и отпускайте то, что уходит. И заколдованный лес привязанностей и страстей постепенно потеряет свою власть над вашим умом."
		},
		"60":{
			"id":60,
			"name":"Разорение",
			"med":"Подобно вору, забравшемуся в пустой дом, пустотные мысли не могут повредить пустому уму.<br>Падмасамбхава",
			"img":"Треснувшая чаша.",
			"short_inter":"Желания – безграничны. Жизнь – ограничена.",
			"key":"иллюзия потери, истощение.",
			"inter":"Желания – безграничны. Жизнь – ограничена. Желания зарождаются в уме. В уме они созревают. Но их реализацию мы ищем снаружи.<br>&nbsp&nbsp&nbsp&nbspПроблема возникает тогда, когда желаний становится больше, чем возможностей их реализации. В отличии от безграничности желаний, возможности жизни имеют свой предел.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на источник вашей неудовлетворенности, на ваш ум. Сами по себе, мысли пусты и не имеют никакой силы. Силой наделяете их вы. Неважно, с чем именно вам пришлось столкнуться. Важно то, что вы с этим делаете потом.<br>&nbsp&nbsp&nbsp&nbspВаша любимая чашка упала и в ее основании появилась большая трещина? Это не может не расстраивать. Ведь она была очень дорога для вас. Треснувшую чашку можно выбросить; можно поставить обратно на полку; а можно отреставрировать ее с помощью лака, смешанным с золотым или серебряным порошком, как это делают мастера Японии (искусство кинцуги), и она станет еще ценнее.",
			"sugg":"Успокойте свой ум и подумайте о том, как вы можете извлечь выгоду из данной ситуации. Все в вашем уме, а потом уже в ваших руках."
		},
		"61":{
			"id":61,
			"name":"Целостность",
			"med":"Сотню вещей можно объяснить, тысячу рассказать, но только одно нужно понять.<br>Падмасамбхава",
			"img":"Молодая Луна.",
			"short_inter":"Перед моим окном всегда одна и та же Луна;<br>но расцветут сливы – и Луна уже другая.",
			"key":"единство, общность, непрерывность.",
			"inter":"Перед моим окном всегда одна и та же Луна; но расцветут сливы – и Луна уже другая. На дереве сливы соловьи свили гнездо. Их песни меняются вместе с Луной.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи возвращает вас к самому себе. Луна и соловьи, цветущие сливы и дождь, порыв ветра и прикосновение любимого человека – все это ваша жизнь, все это вы притянули сами к себе.<br>&nbsp&nbsp&nbsp&nbspПомните, что бы не происходило в вашей жизни, вы неотделимы от мира, вы – его часть. Вы лепите свою реальность исходя из своей внутренней картины мира. Вы и только вы – и сценарист, и режиссер, и главный исполнитель, и постоянный зритель спектакля, под названием «Моя Жизнь».<br>&nbsp&nbsp&nbsp&nbspКак вы назовете свой спектакль, какой сценарий напишите, как сыграете свою роль – так и проживете свою жизнь. Мир же предоставит для этого вам все необходимые декорации, материалы и костюмы. Главное, чтобы этот спектакль вас вдохновлял, а роли приносили вам удовлетворение.",
			"sugg":"Каждый находится на своем месте. Если вас что-либо не устраивает, не меняйте других и не пытайтесь изменить мир. Меняйтесь сами и мир изменится вместе с вами."
		},
		"62":{
			"id":62,
			"name":"Спонтанность",
			"med":"Подобно облаку, появляющемуся и исчезающему в небе, мышление происходит в уме и в уме же растворяется.<br>Падмасамбхава",
			"img":"Кошка-облако, через мгновенье – яблоко…, растаяло.",
			"short_inter":"Свободный ум, свободное окружение.",
			"key":"естественность, непринужденность, Таковость.",
			"inter":"Свободный ум, свободное окружение. Когда ум не связан никакими долженствованиями и запретами, он прозрачен и спонтанен. Он не накладывает ограничения на других. Нет необходимости контролировать и подстраивать под себя то, что уже есть. В таком состоянии ум становится свидетелем и творцом своей реальности.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи указывает на вашу истинную природу. В спонтанном проявлении нет места наигранности и фальши. Вы такой, какой вы есть. В этом ваша сила. Это притягивает к вам людей ваших людей и те ситуации, которые позволяют проявиться вашей Самости, и это наполняет вашу жизнь лично вашим смыслом.",
			"sugg":"Позвольте себе быть самим собой. Спонтанным, естественным, и даже уязвимым. Уязвимым, но не уязвленным. Это то, что делает вас по-настоящему свободным."
		},
		"63":{
			"id":63,
			"name":"Расширение",
			"med":"Преобразив свой ум, вы сможете изменить окружающую вас действительность.<br>Далай-лама XIV",
			"img":"Открытая дверь.",
			"short_inter":"Любимого ребенка отправь в путешествие.",
			"key":"позволение, проявление Я, самопознание.",
			"inter":"Любимого ребенка отправь в путешествие. Сидя рядом с вами, он мир не увидит. Не выходя из дома, друзей не обретет. Не полюбив сам, любви не почувствует. Не совершив ошибки, опыт не получит. Опыт не получит, знаний не обретет. Знаний не обретет, мир не узнает. Мир не узнает, себя не познает. Зачем же тогда он пришел в этот мир?<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращается к вашему внутреннему ребенку. Внутри себя вы точно знаете, чего вы хотите на самом деле и что вам для этого нужно.<br>&nbsp&nbsp&nbsp&nbspНо чем больше вы себя сдерживали, тем сильнее становилась ваша потребность. Вместе с тем, она пряталась все глубже и глубже. Отворачиваясь от себя, настоящего, вы могли прикрываться разными долженствованиями и правилами, которые сами же себе и придумали. Но это не более, чем ваши собственные ограничения.<br>&nbsp&nbsp&nbsp&nbspЕсли у вас есть дети, покажите им достойный пример. От этого выиграют все.",
			"sugg":"Отнеситесь к себе как к своему любимому ребенку. Пришло время быть, а не казаться."
		},
		"64":{
			"id":64,
			"name":"Приверженность",
			"med":"Солома плавает на поверхности воды, но драгоценный камень, положенный на нее, погружается в глубину.<br>Сакья Пандита",
			"img":"Алмаз.",
			"short_inter":"Самый надежный компас на жизненном пути – ваша цель.",
			"key":"смысл, ценность, верность принципам, настойчивость.",
			"inter":"Самый надежный компас на жизненном пути – ваша цель. Попутчиков может быть много, одни из них лишь на мгновение, с другими вы можете долго идти вместе. Но лишь один с вами навсегда. Его мечты и его ценности – это единственный ориентир на вашем пути. Потому что куда бы вы не следовали, вы всегда берете с собой себя.<br>&nbsp&nbsp&nbsp&nbsp    Появление этой ни-зи обращает внимание на ваши самые глубинные ценности, на то, что является смыслом вашей жизни. Когда ваш путь освещен ярким Солнцем успеха и признания, вам легко идти по нему. Но день сменяет ночь. И тогда ваша верность самому себе и вера в себя, будет светить прозрачным светом Луны, рассеивающей мрак ночи.<br>&nbsp&nbsp&nbsp&nbspВаш светильник внутри вас уже есть. Берегите его.",
			"sugg":"Как бы не было сложно, продолжайте свой путь. И как бы не было просто, не думайте, что так будет всегда."
		},
		"65":{
			"id":65,
			"name":"Мудрость",
			"med":"Опыт пути мудрости находится за пределами объяснений.<br>Намхай Норбу Ринпоче",
			"img":"Слепой дождик.",
			"short_inter":"Стучат по листьям капли дождя, но это не слезы горя; это только боль того, кто слышит их.",
			"key":"ясное видение, спокойствие, простота.",
			"inter":"Стучат по листьям капли дождя, но это не слезы горя; это только боль того, кто слышит их. Одни слышат дождь, другие плачут вместе с ним, третьи плачут, лишь подумав о нем.<br>&nbsp&nbsp&nbsp&nbspОдин монах, давший обет ахимсы, обет не причинения вреда всем живым существам, проходил ночью через двор. Вдруг под его ногой что-то хрустнуло и, как ему показалось, растеклось.<br>&nbsp&nbsp&nbsp&nbsp«Я раздавил лягушку, отложившую яйца!» – с ужасом подумал монах. Всю ночь его мучали страшные сны. Тысячи лягушек приходили к нему одна за другой и говорили, что он виновен в их смерти.<br>&nbsp&nbsp&nbsp&nbspНаутро монах пошел посмотреть на раздавленную лягушку. Но на ее месте лежал расплющенный баклажан. В тот же момент монах осознал, что в субъективной реальности нет ничего объективного.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас в настоящее. Спокойный ум постигает суть вещей такими, какие они есть в действительности. Нет необходимости придавать значения всему происходящему и выносить по этому поводу суждения. Этим вы не только избавите себя от несуществующих проблем, но и сохраните энергию на решение своих актуальных вопросов.",
			"sugg":"Когда пойдет дождь, просто послушайте его. Посмотрите на его капли, что спешат раствориться в потоке. Вдыхайте его аромат. Дождь окружит вас своим таинством, он не внутри, он снаружи. Внутри вас лишь его образ. Попытайтесь почувствовать эту разницу."
		},
		"66":{
			"id":66,
			"name":"Свобода",
			"med":"Поняв разрушимость сотворенного, ты узришь вечно неизменное.<br>Будда",
			"img":"Лепестки на ветру.",
			"short_inter":"Облака для Луны; ветер для цветов.",
			"key":"освобождение от привязанностей, пребывание в потоке.",
			"inter":"Облака для Луны; ветер для цветов. В яркую лунную ночь вдруг набегут тучки, и Луны уже не видно. Лепестки сдует ветер. Ветер разгонит тучки и выйдет полная Луна. Она осветит небосвод призрачным светом потустороннего Солнца. Солнца, просыпающегося в завтрашнем дне.<br>&nbsp&nbsp&nbsp&nbspНет ничего постоянного. Все преходящее, и все уходящее.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи возвращает вас в естественное состояние, свободное от любых привязанностей. Нагим пришли вы в этот мир, нагим вы и уйдете. За что вы держитесь сейчас? Что не готовы отпустить? В чем вы нашли свои оковы?<br>&nbsp&nbsp&nbsp&nbspМы пришли на эту землю с несколькими задачами: быть счастливыми, познать себя, проявить и реализовать свои потенциалы, наполнить мир своим содержанием и наполниться самим, а еще любить и быть любимыми. Все это прекрасно. Но это настолько приятно, что мы привязываемся к этому. И когда это заканчивается, мы страдаем. Поэтому одна из самых важных задач – научиться отпускать. Отпускать то, что нам дороже всего.",
			"sugg":"Цените настоящий момент и отпускайте его, когда он подойдет к своему завершению. Бабочка не полетит, пока вы держите ее в руках."
		},
		"67":{
			"id":67,
			"name":"Зеркало",
			"med":"Совершенно невозможно найти Будду где-то, кроме собственного ума.<br>Намкай Норбу Ринпоче",
			"img":"Зеркало с патиной.",
			"short_inter":"Гнев становится демоном, смех – Буддой.",
			"key":"Я и другие, образ Я, принятие мира таким, какой он есть.",
			"inter":"Гнев становится демоном, смех – Буддой. Всех будд и демонов, ангелов и бесов, богов и жителей преисподней мы носим сами в себе.<br>&nbsp&nbsp&nbsp&nbspПри этом красивые отражения мы склонны присваивать себе. Неприглядные же, мы зачастую приписываем другому. А потом их осуждаем, не принимаем, а то и просто отвергаем и вытесняем, словно их нет. Потому что за тем, что мы не принимаем в другом, стоят наши страхи и травмы, наша непрожитая боль, все то, с чем мы не хотим или не готовы соприкасаться.<br>&nbsp&nbsp&nbsp&nbspНо как мы сможем излечить свои травмы, излечить раны своей души, если боимся даже взглянуть на них?<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи преображает окружающий мир в ваше зеркало. У вас есть глаза, чтобы видеть других людей, но вам нужно зеркало, чтобы увидеть самого себя.<br>&nbsp&nbsp&nbsp&nbspИ если вы посмотрите вокруг, без осуждения себя или других, без ожиданий и представлений «как должно быть», вы увидите то, что лежит в основе ваших травм. Не отражение создает вас, а вы его.",
			"sugg":"Посмотрите в другого, как в свое зеркало. Что оно отражает? Почему вы создали именно такие отношения и именно с этим человеком?  О чем это про вас?<br>&nbsp&nbsp&nbsp&nbspИ помните, что у зеркал есть свои искажения. Но чтобы их увидеть, зеркало вашего ума само должно быть без искажений, не только чистым, но и ровным."
		},
		"68":{
			"id":68,
			"name":"Очищение",
			"med":"Точно так же, как туман рассеивается силой Солнца, предубеждение очищается силой осознания.<br>Миларепа",
			"img":"Утренний туман.",
			"short_inter":"Каждая перемена начинается с осознания того, что перемена необходима.",
			"key":"ограничивающие убеждения, ценности, образ Я.",
			"inter":"Каждая перемена начинается с осознания того, что перемена необходима. Можно сказать, что это самая важная часть работы. Если внутренне вы не готовы меняться, то сколько бы усилий не прилагали, как бы себя не мотивировали, ничего из этого не выйдет. Если же вы готовы к изменениям, то вас уже не остановить.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи обращает ваше внимание на глубинные убеждения, заложенные в прошлом.<br>&nbsp&nbsp&nbsp&nbspНе стремитесь менять свое окружение, искать новую работу или изменять поведение. В лучшем случае это будет иметь краткосрочный эффект, и через время все снова возвратится на свои круги. Начните с основ, со своих представлений и убеждений. Они лежат внутри вас, и порой, против вас же и работают.",
			"sugg":"Найдите свои ограничивающие убеждения, исследуйте их, вывернете их наизнанку, трансформируйте их во что-то новое, а то и вовсе выбросите их из своей жизни. Свобода, как ее и отсутствие, только в вашем уме."
		},
		"69":{
			"id":69,
			"name":"Пробуждение",
			"med":"Время не ждет: ведем ли мы существование, наполненное смыслом или нет, жизнь наша неотвратимо приближается к своему концу, мгновение за мгновением.<br>Далай-лама XIV",
			"img":"Песочные часы пустыни.",
			"short_inter":"Нельзя начать жизнь сначала. Но ее всегда можно продолжить по-другому.",
			"key":"сатори, настоящее, возвращение.",
			"inter":"Нельзя начать жизнь сначала. Но ее всегда можно продолжить по-другому. Кто смотрит в прошлое, тот стоит в одном ряду с соляными столпами. Пройдет время, он и сам не заметит, как станет одним из них.<br>&nbsp&nbsp&nbsp&nbspКогда вы отпустите прошлое, которое уже прошло; когда вы оставите тщетные попытки прожить счастливое будущее, которое никогда не наступит, потому что оно всегда в будущем; тогда вы повернетесь лицом к своему настоящему. В этот момент вы станете подобно птице, выбравшейся из клетки. Ее прутья сотканы вашим умом.<br>&nbsp&nbsp&nbsp&nbspПоявление этой ни-зи возвращает вас к своим истокам.<br>&nbsp&nbsp&nbsp&nbspКак-то один пожилой человек спросил трехлетнего ребенка:<br>&nbsp&nbsp&nbsp&nbsp– Кем ты будешь, когда вырастешь?<br>&nbsp&nbsp&nbsp&nbsp– Почему буду? – удивился ребенок. – Я уже есть.",
			"sugg":"Живите настоящим. Будущее распознает себя в зеркале настоящего."
		},
		"70":{
			"id":70,
			"name":"Откровение",
			"med":"Ум есть причина сансары и нирваны. Вне ума нет ни сансары, ни нирваны.<br>Падмасамбхава",
			"img":"Луна в воде,<br>Вода в ведре,<br>Ветер.",
			"short_inter":"Не имея конечного пункта – никогда не заблужусь.",
			"key":"игра, легкость, выбор.",
			"inter":"Не имея конечного пункта – никогда не заблужусь.<br>&nbsp&nbsp&nbsp&nbspКуда бы вы не шли, вы уже пришли, вы всегда на месте. Жизнь – это игра. В ней много вариаций и стратегий, изначальных условий и возможностей и каждый играет свою игру. В итоге, игры у всех разные, хотя игровая площадка одна для всех. Горки карьеры, лабиринты отношений, песочницы быта, пасочки решений, карусели удовольствий. Играй во что хочешь!<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи про вас. Во что играете вы? Впрочем, это тоже не важно. Единственно что важно – это ваши чувства и ощущения. Если вам хорошо – это ваша игра. Если же игра больше не приносит вам радости и удовлетворения, пришло время пересмотреть свою игру.",
			"sugg":"Ответьте себе на один вопрос – вы счастливы? На игровой площадке много места. Выбирайте сердцем."
		},
		"71":{
			"id":71,
			"name":"Спокойствие",
			"med":"Когда снимается всякое умственное напряжение, разум успокаивается. Когда ничто не волнует воду, она становится прозрачной.<br>Дагпо Лхадже Гампопа",
			"img":"Белая раковина.",
			"short_inter":"В спокойной воде и отражения ясные.",
			"key":"выход из стагнации, аутентичность, простота, безыскусность.",
			"inter":"В спокойной воде и отражения ясные. Ясные отражения – ясное видение. Когда же умом владеют тревожные мысли, мы не видим даже то, что лежит прямо перед нами. Мы знаем тысячу способов унять накал тревог, но есть только один, который позволит избавиться от них.<br>&nbsp&nbsp&nbsp&nbspИ сколько бы мы не делали вид, что проблем не существует, через время они возвращаются снова. Как будто мы отпускали их в отпуск за наш счет. И они возвращаются снова: отдохнувшие, полные сил, пухлые и розовощекие, к тому же не одни, а с приплодом новых проблем и проблемок.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи предлагает вам решить задачу, условие которой написано тростниковой палочкой на белом песке, там, где мгновение назад вспенилась волна. Решение есть. Но пока вы ищите его на берегу, волна вновь смывает его.",
			"sugg":"Разделяйте то, на что вы можете повлиять и где вы бессильны что-либо изменить. Там, где заканчивается ваше влияние, будьте наблюдателем. Море успокоится и без вас."
		},
		"72":{
			"id":72,
			"name":"Ясность",
			"med":"Освободившись от усилий и желаний, позвольте своим мыслям проясниться самим по себе.<br>Падмасамбхава",
			"img":"Цветущий сад.",
			"short_inter":"Кто понял жизнь, тот не спешит.",
			"key":"простота, настоящее, присутствие.",
			"inter":"Кто понял жизнь, тот не спешит.<br>&nbsp&nbsp&nbsp&nbspОдин молодой человек, неудовлетворенный своей жизнью, пошел искать совет у духовных учителей. Много разных школ он посетил. Много мудрых слов услышал, но как он был не удовлетворен своей жизнью, так и остался.<br>&nbsp&nbsp&nbsp&nbspОднажды он проходил мимо маленькой деревушки. На краю деревни стояла небольшая хижина. Со стороны казалось, что она утопает в невероятном цветении, источающим нежный и глубокий аромат, который порой можно почувствовать весною в горах или сразу после летнего дождя. Никогда еще не видел молодой человек столько красивых цветов. Когда он постучал в дверь хижины, к нему вышла маленькая старушка с аккуратно собранными седыми волосами и глазами, в которых светилась улыбка.<br>&nbsp&nbsp&nbsp&nbspЧерез время они сидели в саду и пили чай.<br>&nbsp&nbsp&nbsp&nbsp– Я долго искал учителя, – поделился с ней ей молодой человек, – но так и не нашел.<br>&nbsp&nbsp&nbsp&nbsp– Что тебя беспокоит? – поинтересовалась старушка.<br>&nbsp&nbsp&nbsp&nbsp– Я ощущаю себя никчемным человеком. И потому я хочу найти свое истинное Я. Но сколько бы его не искал, кажется, что я все больше и больше теряю себя.<br>&nbsp&nbsp&nbsp&nbsp– Все, что ты ищешь, находится здесь и сейчас. Нет никакого «истинного Я» отличного от того, как ты сам себя ощущаешь.<br>&nbsp&nbsp&nbsp&nbspГоворят, цветущий сад на краю маленькой деревушки стал еще прекраснее. Нашедший себя уже ничего не ищет. Он создает.<br>&nbsp&nbsp&nbsp&nbspЭта ни-зи останавливает вас в настоящем. Некуда спешить, нечего искать. Позвольте своим мыслям проясниться самим по себе.",
			"sugg":"Посмотрите на мир глазами ребенка, того, кто еще не научился говорить, а из слов понимает лишь чувства, что стоят за словами. Все ответы внутри вас уже есть."
		}
	}
}